/* 缓存操作 */
export const newsData = [
  {
    detailId: '034',
    titlecontent:
      '魔点科技获国家高新技术企业认定',
    timeData: '2020-03-18',
    smallImgUrl: require('../assets/news/new_img171.png'),
    instrContent: [
      {
        textInstr: '日前，魔点科技获得2019年国家高新技术企业认定，这象征着魔点科技的科技实力、创新能力获得了国家层面的认可与鼓励。',
        imgUrl: [require('../assets/news/new_img171.png')]
      },
      {
        textInstr: `作为全国高科技企业最高的荣誉之一，国家高新技术企业的认定标准由科技部、财政部、国家税务总局联合制定。各项指标的把控十分严格,申报企业必须同时满足核心自主知识产权、科研成果转化能力、研究开发的组织管理水平、成长性指标、科研人员比例等关键指标,并经过企业申请、专家评审、审查认定、公示备案等多个环节。近年来,获得高新技术企业认证一直是优秀技术企业的重要指标之一。
        此次，被认定为国家高新技术企业，对于魔点科技来说，也是企业未来继续不断提升品牌价值、增强综合竞争力的强大动力。`
      },
      {
        textInstr: `有大脑思维的智能硬件
        魔点认为，互联网正在经历从PC端到移动端，再到线下智能端的转移，而线上线下的数据需要一个载体来打通。另一方面，深度学习和算力、芯片的突破为人脸识别技术的商业落地提供了可能性。`,
        imgUrl: [require('../assets/news/new_img172.png')]
      },
      {
        textInstr: `倚大势为东风，魔点自16年创立开始便一直专注于打磨人工智能场景智能。
      2017年，魔点联合钉钉推出了M2智能前台，主打“无人前台，行政管理”概念；
      2018年，魔点联合钉钉发布了D2智能门卫，重新定义了智能门禁；
      2019年，魔点发布旗舰新品D3智能门卫，拥有“视听说”的多模态感官能力，可实现主动式智能化交互。

      从智能硬件到生态智连
      当然，魔点并不满足于打造单品智能。
      一直以来，魔点以“云+端+开放"的核心模式为依托，赋能各行业实现数字化升级。凭借领先的产品化能力和高效的数据服务水平，魔点坚持用互联网、Al思维打造智能硬件，着重打造“智连和协同”能力，实现“人、事、物、组织”以及生态的智能连接，助推人工智能技术场景化落地。`,
        imgUrl: [require('../assets/news/new_img173.png')]
      },
      {
        textInstr: `魔点智能硬件能够承载更多的服务，真正帮助企业从传统办公升级为数字化协同办公，赋能组织高效的协同，赋能企业有温度的管理；同时面向所有第三方开发者提供机构管理、设备管理、人员管理、群组权限管理等核心业务数据支撑。截止目前，魔点开放平台已经有1万开发者，服务企业1.3万家，助力合作伙伴实现5倍以上业务增长，真正实现生态赋能。`,
        imgUrl: [require('../assets/news/new_img174.png')]
      },
      {
        textInstr: `截至目前，已累计有超过20万家企业客户选择了魔点的产品及服务，核心客户包含阿里巴巴集团、兖矿集团、绿城集团、中国燃气、中国联通、海亮集团等众多行业头部企业。
        魔点科技创始人肖传宝表示，魔点会继续凭借强有力的自主研发能力，加快技术创新成果的转化，不断开创人工智能场景化应用领域的新格局，不忘初心，持续为4300万中小企业提供数字化转型新动能。`
      }
    ]
  },
  {
    detailId: '033',
    titlecontent:
      '省委统战部走访视察魔点科技战“疫”复产情况',
    timeData: '2020-03-03',
    smallImgUrl: require('../assets/news/new_img167.png'),
    instrContent: [
      {
        textInstr: '3月3日下午，省委统战部机关党委专职副书记李煜蔚率队走访视察魔点科技疫情防控及复工复产情况，省委统战部干部处副处长徐海江、经济处一级主任科员徐陆颖、余杭区亲橙办主任沈顺豪、副主任周贤华等陪同视察。',
        imgUrl: [require('../assets/news/new_img167.png')]
      },
      {
        textInstr: '省委统战部机关党委专职副书记李煜蔚一行首先参观了魔点展厅。参观中，魔点创始人肖传宝为一行人演示了最新的智慧防疫解决方案，通过人脸识别和红外热成像技术为企业提供非接触门禁、考勤、非接触测温、实名出入、非接触梯控等一揽子场景应用。此方案后续将帮助企业更好管理员工复工后的体温监测、提升学校开学后的校园安全，且数据将有望与疫情防控部门打通，提升区域内的疫情管理工作效率。',
        imgUrl: [require('../assets/news/new_img168.png')]
      },
      {
        textInstr: '李煜蔚一行对此方案表示了充分肯定，人员的测温数据在后台很清晰，精准的数据对疫情的防控有着重要作用。目前，浙江省企业正在大规模复工中，距离学校开学还有一段时间，希望魔点把握好实际将方案打磨得更好。',
        imgUrl: [require('../assets/news/new_img169.png')]
      },
      {
        textInstr: '随后的座谈会上，李煜蔚一行详细听取了魔点疫情防控工作落实情况、复工情况和当前生产经营中存在的问题及困难。李煜蔚表示，省委统战部将收集好企业遇到的问题与情况，并尽快调整相应的服务工作，主动将政策传达到企业，积极支持和帮助企业发展。',
        imgUrl: []
      },
      {
        textInstr: '李煜蔚强调，目前疫情防控形势积极向好的态势正在拓展，但疫情形势依然严峻复杂，希望企业都能保持清醒的认识，要毫不放松抓好疫情防控，对于海外返程人员落实好防控措施，不能掉以轻心，要统筹处理好疫情防控与复工复产的关系。',
        imgUrl: [require('../assets/news/new_img170.png')]
      },
      {
        textInstr: '魔点将继续坚持正确的政治方向，强化党建引领，诚信守法经营，认真履行社会责任，要加强企业文化建设，知恩反哺、积极回馈社会，为战“疫”贡献自己的一份力量。',
        imgUrl: []
      }
    ]
  },
  {
    detailId: '032',
    titlecontent:
      '春节期间放假通知',
    timeData: '2020-01-17',
    smallImgUrl: require('../assets/news/new_img166.png'),
    instrContent: [
      {
        textInstr: '时值2020春节即将来临之际，魔点科技全体工作人员提前恭祝您及您的家人春节快乐，合家幸福，万事顺遂！ ',
        imgUrl: []
      },
      {
        textInstr: '与此同时，根据国家关于2020春节放假安排的通知，再结合魔点的实际情况，对魔点科技的春节放假作出如下通知： ',
        imgUrl: []
      },
      {
        textInstr: '一、放假时间：2020年1月21日 - 1月30日； ',
        imgUrl: []
      },
      {
        textInstr: '二、放假期间，400热线将暂停服务， ',
        imgUrl: []
      },
      {
        textInstr: '1月26日-30日的服务时间调整为9：00-17：00， ',
        imgUrl: []
      },
      {
        textInstr: '1月31日起恢复正常； ',
        imgUrl: []
      },
      {
        textInstr: '三、放假期间，安装服务暂停提供，将从1月31日 起恢复正常；',
        imgUrl: []
      },
      {
        textInstr: '放假期间为您带来的不便，敬请谅解。 ',
        imgUrl: []
      }
    ]
  },
  {
    detailId: '031',
    titlecontent:
      '优秀！魔点科技摘取浙江大学校友创业大赛总决赛二等奖',
    timeData: '2019-12-08',
    smallImgUrl: require('../assets/news/new_img156.png'),
    instrContent: [
      {
        textInstr: '人工智能技术、物联网科技、智慧精准医疗、新型数字化云工作服务平台……12月8日，由浙江大学校友总会、海宁市人民政府主办的首届浙江大学校友创新创业年度盛典暨校友创业大赛颁奖典礼于在浙江大学国际联合学院（海宁国际校区）隆重举行。经过激烈的角逐，魔点科技从中500余个优秀项目中脱颖而出，一举斩获总决赛二等奖。',
        imgUrl: []
      },
      {
        textInstr: '',
        imgUrl: [require('../assets/news/new_img156.png')]
      },
      {
        textInstr: '首届浙江大学校友创新创业年度盛典暨校友创业大赛颁奖典礼现场',
        imgUrl: [require('../assets/news/new_img157.png')]
      },
      {
        textInstr: '魔点科技创始人肖传宝（左一）',
        imgUrl: []
      },
      {
        textInstr: '据了解，浙江大学校友创业大赛由浙江大学校友总会发起，历经九年，融资超百亿，项目估值超2500亿，已成为广受浙大校友和社会各界关注的品牌活动。本届大赛继往开来，开辟了国际赛道，吸引了500余个项目参赛，100余家知名创投机构参与，100余位企业家担任导师，得到多个地方政府的支持。',
        imgUrl: []
      },
      {
        textInstr: '此外，活动现场还设立了浙大校友创新创业成果展，汇聚涵盖信息技术、半导体、先进制造、生物医药等前沿科技的百个优质项目，集中展示浙大创业者的科技创新风采。',
        imgUrl: [require('../assets/news/new_img158.png')]
      },
      {
        textInstr: '浙大校友创新创业成果展 魔点科技展位',
        imgUrl: []
      },
      {
        textInstr: '随着人工智能技术的发展，人脸识别的技术进步和芯片的突破为AI商业化落地提供的土壤，但同样也面临着系统整合过程繁琐、场景与战略定位不清晰等问题。在决赛舞台上，魔点凭借“人工智能”的感官和IOT感知能力的智能硬件以及人工智能多维场景应用解决方案交出了不俗的答卷。',
        imgUrl: []
      },
      {
        textInstr: '“在魔点之前，行业内还鲜有基于互联网思维的智能硬件，比如刷个脸开个门，就是人工智能了么，这只能是一个功能。魔点将人工智能产品进行了定义，传输给市场。魔点在传统硬件的基础上，重新定义了场景、定义了交互，定义了服务。”魔点科技联合创始人王一博介绍道。',
        imgUrl: [require('../assets/news/new_img159.png')]
      },
      {
        textInstr:
          '魔点科技联合创始人王一博在总决赛现场',
        imgUrl: []
      },
      {
        textInstr:
          '创始以来，魔点从未停止对办公场景智能的打磨，对很多场景实现了行业的首创突破。今年11月，魔点科技正式发布魔点D系列新品D3——业内首款采用多模态交互的智能办公硬件，打破被动交互，打造真正有“大脑思维”的智能硬件。',
        imgUrl: []
      },
      {
        textInstr:
          '魔点科技联合创始人王一博认为，正是持续创新为魔点科技带来了源源不断的活力，也正因创新的技术、思维、工艺让魔点科技的产品与服务在市场中有了立足之地。3年不到，魔点已经积累了20万家企业用户，每天为用户提供上千万次的人脸识别服务。基于魔点硬件的智连能力，魔点助力企业实现人、事、场和组织的智连，高效完成组织智能协同与数字化。',
        imgUrl: [require('../assets/news/new_img160.png')]
      },
      {
        textInstr:
          '魔点科技联合创始人王一博（左三）上台领奖',
        imgUrl: []
      },
      {
        textInstr:
          '值得一提的是，除了夺得佳绩，魔点为此次盛典提供“刷脸”签到服务，让每一个到访的嘉宾都感受到了“刷脸开启世界”的技术魅力，获得了现场嘉宾们的一致好评。',
        imgUrl: [require('../assets/news/new_img161.png')]
      },
      {
        textInstr:
          '魔点科技为此次盛典提供人脸识别签到服务',
        imgUrl: [require('../assets/news/new_img162.png')]
      },
      {
        textInstr:
          '',
        imgUrl: [require('../assets/news/new_img163.png')]
      },
      {
        textInstr:
          '嘉宾在魔点D2前「刷脸」签到',
        imgUrl: [require('../assets/news/new_img164.png')]
      },
      {
        textInstr:
          '',
        imgUrl: [require('../assets/news/new_img165.png')]
      },
      {
        textInstr:
          '如今，人脸识别应用到越来越多的领域，不断刷新大众的认知，未来几年内人脸识别应用将逐渐渗透各行各业。作为人工智能领域的独角兽，魔点科技正在推动人脸识别在各个领域的落地应用，未来，魔点科技将更加积极地推动智能办公、智慧校园、智慧社区等领域的全面建设，让人们的生活更加美好。',
        imgUrl: []
      }
    ]
  },
  {
    detailId: '030',
    titlecontent:
      '第五届浙商大会 魔点科技向全球风云浙商推介项目',
    timeData: '2019-11-13',
    smallImgUrl: require('../assets/news/new_img153.png'),
    instrContent: [
      {
        textInstr: '11月13日上午，第五届世界浙商大会在杭州国际博览中心开幕。来自全国和世界各地的浙商代表汇聚一堂，共叙乡情友谊，共话使命担当，共谋未来发展。当日，作为第五届世界浙商大会的重要专题活动之一——“打造全国数字经济第一城”为主题的项目推介会在杭州国际博览中心隆重开幕。',
        imgUrl: []
      },
      {
        textInstr: '',
        imgUrl: [require('../assets/news/new_img153.png')]
      },
      {
        textInstr: '浙商，一直是中国经济发展的重要推动力量。',
        imgUrl: []
      },
      {
        textInstr: '从浙里出发，不忘初心；',
        imgUrl: []
      },
      {
        textInstr: '回家乡发展，牢记使命！',
        imgUrl: []
      },
      {
        textInstr: '作为人工智能领域的准独角兽企业，魔点科技在本次数字经济推介会上向省市领导以及浙商代表们推介项目，展现了魔点在数字产业化发展、产业数字化转型和城市数字化治理等方面的特色优势，为“一带一路”建设贡献魔点特色的“杭州方案”与杭州力量。',
        imgUrl: []
      },
      {
        textInstr: '近年来，杭州市高度重视推动数字经济发展，数字经济已成为杭州新旧动能转换的关键、城市转型发展的支柱。去年，杭州提出了全面推进“三化融合”，打造全国数字经济第一城的目标和行动计划。',
        imgUrl: [require('../assets/news/new_img154.png')]
      },
      {
        textInstr: '魔点科技成立于2016年底，是一家基于人工智能的产品型公司，专注智能办公行业，同时也拓展泛办公领域，今年推出了魔点校园&魔橙社区解决方案。经过了3年的努力，魔点在市场里逐渐得到了大家的认可。目前，魔点在国内已拥有20多万家企业用户，实名注册人脸数超过千万，每天产生几千万次人脸识别服务。',
        imgUrl: []
      },
      {
        textInstr: '魔点科技创始人肖传宝表示，创立3年来，魔点科技不断打磨办公场景。2017年，魔点联合钉钉推出了首款基于智能前台理念打造的M2，开创了智能化、服务化的数字办公先河。2018年6月，魔点发布了智能门卫概念的D2；2019年11月发布了魔点D3，重新定义智能门禁。',
        imgUrl: []
      },
      {
        textInstr:
          '据2019魔点新品发布会透露，魔点D3智能门卫是业内首款「多模态交互」智能硬件，将语音识别与人脸识别技术无缝融合，无需唤醒词，即可完成主动式智能化交互服务。',
        imgUrl: [require('../assets/news/new_img155.png')]
      },
      {
        textInstr:
          '魔点科技创始人肖传宝',
        imgUrl: []
      },
      {
        textInstr:
          '而在此前，行业内还鲜有基于互联网思维的智能硬件，魔点在传统硬件的基础上，重新定义了场景、交互与服务，建立了“新产品、新服务”的理念。',
        imgUrl: []
      },
      {
        textInstr:
          '魔点科技打造多维场景下的数字大脑和智连硬件，联合钉钉打通无人前台、智能门卫、智能会议、会务签到、访客接待、数据分析等场景。通过不断打通场景实现数据在线、场景在线、通过硬件的智连实现服务在线，链接企业、人、办公流程，形成一个立体化的数字服务网，帮助企业实现数字化、在线化、智能协同化。',
        imgUrl: []
      },
      {
        textInstr:
          '魔点为企业提供的智能化服务始于产品但不止于产品，魔点将自有能力向第三方平台开放，打造更多场景服务，实现生态赋能，为更多企业打造有温度的办公。目前，魔点在国内已拥有20多万家企业用户，实名注册人脸数超过千万，每天产生几千万次人脸识别服务。',
        imgUrl: []
      },
      {
        textInstr:
          '今年，魔点科技布局海外市场，联合日本合作伙伴将魔点智能办公产品与服务于带给更多海外企业，同时也打通日本政府级数据为明年日本奥运会建设提供智能服务。未来，魔点智能硬件将继续推进人事物的线上化、数字化和智能化，协同办公，让每个企业用户成为一个有生命的智能协同体。',
        imgUrl: []
      }
    ]
  },
  {
    detailId: '029',
    titlecontent:
      '魔点科技斩获全景凤凰营·湾区科创大赛二等奖',
    timeData: '2019-11-13',
    smallImgUrl: require('../assets/news/new_img151.png'),
    instrContent: [
      {
        textInstr:
          '“筑巢引凤，融合创新”，全景凤凰营·湾区科创大赛总决赛11月7日在全景网杭州路演中心举行。在大赛项目路演环节，25个项目从团队、到产品、服务和技术创新，再到商业模式，全方位介绍现状、展望未来，表现出一贯的高水准。经过9位评审和9位观察员评分与严格的把关，最终魔点科技斩获初创组二等奖。',
        imgUrl: [require('../assets/news/new_img151.png')]
      },
      {
        textInstr: '魔点科技创始人肖传宝（左二）',
        imgUrl: []
      },
      {
        textInstr: '本次大赛紧跟全球湾区经济及中国经济转型升级的时代大趋势，集中展现参赛项目团队、产品、服务、技术创新以及商业模式，全方位介绍其现状、展望未来，旨在发掘、引进国内外优秀的技术和创业团队，推动科技、金融和产业深度融合。',
        imgUrl: []
      },
      {
        textInstr: '魔点科技是一家将先进的人工智能技术与行业应用相结合的科技型企业，深耕智能办公、智慧校园和智慧社区等领域。凭借领先的产品化能力和高效的数据服务水平，魔点助推人工智能技术场景化落地，让科技服务于人，让数据创造价值。同时，依托“云+端”开放OPENAPI的核心模式，魔点积极赋能各行业实现数字化升级。',
        imgUrl: [require('../assets/news/new_img152.png')]
      },
      {
        textInstr: '魔点科技斩获全景凤凰营·湾区科创大赛二等奖',
        imgUrl: []
      },
      {
        textInstr:
          '魔点科技肖传宝在演讲时表示，魔点科技是一家定位于面向ToB提供场景化智能办公服务的公司。这个时代，是生态合作的时代，所以魔点在聚焦自己场景业务的同时，也开放核心能力。同时提供云加端的开放模式，终端提供MoreOS魔点操作系统 (封装AI+基础场景能力）+应用市场模式，云端提供开放平台，在各行各业的各个领域，与合作伙伴以及开发者一起，将更多的AI以及智能化的能力，服务于客户。',
        imgUrl: []
      },
      {
        textInstr:
          '近日，魔点科技“AI赋能 智连世界”新品发布会在杭州举行，会上，魔点科技发布了D系列多模态交互新品D3。该款产品具备智能接待、智能门卫、远程预定会议室等多种功能，可以通过、文字、语音、视觉、听觉、触控、环境等多种方式进行人机交互，为用户打造有温度的理想办公。',
        imgUrl: []
      },
      {
        textInstr:
          '一直以来，魔点科技强调其“智连”理念，即通过打造具有人工智能的感官能力、IOT感知能力的“智能硬件”以及数字服务的“云大脑”，让单品硬件智慧化，同时打造多场景智能、生态智能，实现“人、物、组织”的智能连接，形成智能协同、智能服务。',
        imgUrl: []
      }
    ]
  },
  {
    detailId: '028',
    titlecontent:
      '“AI赋能 智连世界” 2019魔点科技新品发布会成功召开',
    timeData: '2019-11-08',
    smallImgUrl: require('../assets/news/new_img133.png'),
    instrContent: [
      {
        textInstr:
          '奔跑在不同赛道上的人工智能技术和传统产业，正在以前所未有的速度加速融合，迸发出新的活力。一个共识是，人工智能的迅速发展正深刻改变着人类社会，并逐渐成为经济发展的新引擎。2019年11月8日，魔点科技新品发布会在杭州西溪宾馆隆重举行，本次发布会的主题是“AI赋能 智连世界”，旨在更好地推动AI技术场景化落地，将AI的智慧应用于各行各业。',
        imgUrl: [require('../assets/news/new_img133.png')]
      },
      {
        textInstr: '魔点科技新品发布会现场',
        imgUrl: [require('../assets/news/new_img134.png')]
      },
      {
        textInstr: '',
        imgUrl: [require('../assets/news/new_img135.png')]
      },
      {
        textInstr: '小魔人&发布会签名墙',
        imgUrl: [require('../assets/news/new_img136.png')]
      },
      {
        textInstr: '发布会展示区现场',
        imgUrl: []
      },
      {
        textInstr:
          '杭州市余杭区科技局局长周坚、浙江省房产行业协会会长胡一平、阿里巴巴钉钉CEO无招、浙江大学国际设计研究院副院长孙凌云、浙江工业大学工业设计研究院副院长吴剑锋等魔点股东、业界专家的等出席了本次发布会，一同见证了魔点的“智连”理念：魔点通过打造具有人工智能的感官能力、IOT感知能力的“智能硬件”以及数字服务的“云大脑”，不仅赋予单品硬件的智慧，更要打造多场景智能、生态智能，实现“人、物、组织”的智能连接，形成智能协同、智能服务。',
        imgUrl: [require('../assets/news/new_img137.png')]
      },
      {
        textInstr:
          '余杭区科技局局长周坚为发布会致辞',
        imgUrl: [require('../assets/news/new_img138.png')]
      },
      {
        textInstr:
          '阿里钉钉CEO无招为发布会致辞',
        imgUrl: [require('../assets/news/new_img139.png')]
      },
      {
        textInstr:
          '浙江省房地产业协会会长胡一平为发布会致辞',
        imgUrl: [require('../assets/news/new_img140.png')]
      },
      {
        textInstr:
          '魔点科技创始人兼CEO致开幕辞',
        imgUrl: [require('../assets/news/new_img141.png')]
      },
      {
        textInstr:
          '浙江大学国际设计研究院副院长孙凌云分享主题演讲《人工智能的体验挑战》',
        imgUrl: []
      },
      {
        textInstr:
          '有温度的理想办公 即刻开启',
        imgUrl: []
      },
      {
        textInstr:
          '会上，魔点D3智能门卫正式发布。此次，魔点对D系列的新品进行了深度打磨和优化，首次将语音交互和人脸识别融合到了一个设备中，具备“无人前台、智能接待；智能门卫、刷脸开门；二维码、刷卡、门铃等方式开门；远程预定会议室、支持考勤高效录入及管理”等多种功能优势，可以做到让交互更聪明，让工作间更智能，真正打造有温度的理想办公。',
        imgUrl: [require('../assets/news/new_img142.png')]
      },
      {
        textInstr:
          '魔点科技合伙人刘亚光正式发布魔点D3智能门卫',
        imgUrl: []
      },
      {
        textInstr:
          'D3是魔点科技自研的首款“多模态交互”智能办公硬件。所谓“多模态交互”是指，D3可以通过文字、语音、视觉、听觉、触控、环境等多种方式进行人机交互，充分模拟人与人之间的交互方式。这一复合交互方式更加智能化、更加理解用户的交互意图，为用户提供一个高效、便捷、舒适的人机交互环境。',
        imgUrl: [require('../assets/news/new_img143.png')]
      },
      {
        textInstr:
          '正如魔点科技产品总监刘亚光所说，魔点一直都不是单纯的硬件公司——魔点是面向B端提供场景化智能应用服务的公司。什么叫场景化？以几个简单的词来解释，就是人、物、组织、场的智连与协同。连接与数据化，高效完成组织协同，才是魔点科技的核心。',
        imgUrl: [require('../assets/news/new_img144.png')]
      },
      {
        textInstr:
          '魔点以智能人脸硬件为载体，打造智能通行、智能考勤、智能访客、智能会议为中心场景的智能办公解决方案，并通过和阿里钉钉的深度融合，赋能办公领域，一起助力4300万企业开启智能化办公。',
        imgUrl: []
      },
      {
        textInstr:
          '强强联合 加码布局AI行业',
        imgUrl: []
      },
      {
        textInstr:
          '现在这个时代，是合作的时代。魔点在聚焦的同时，也拥抱开放的时代。魔点在过去的两年里，发展了非常多的合作伙伴，在各行各业的各个领域与合作伙伴一起，将更多的AI以及智能化的能力，服务于客户。截止目前，魔点开放平台已经有1万开发者，服务企业1.3万，助力合作伙伴实现5倍以上业务增长，真正做到了生态智连。',
        imgUrl: []
      },
      {
        textInstr:
          '发布会当天，魔点科技与绿城理想生活集团、德信商用、浙大新宇、浙江华腾、华亭科技等多家行业标杆企业举行了战略合作签约协议。',
        imgUrl: [require('../assets/news/new_img145.gif')]
      },
      {
        textInstr:
          '签约GIF图',
        imgUrl: []
      },
      {
        textInstr:
          '绿城理想生活科技集团CTO陈霄 作为签约代表上台发表了演讲。陈霄认为，随着开发业务增速见顶和存量时代的来临，房地产企业纷纷开始多元化业务转型，布局存量，也开始重视精细化运营，进而需要拥抱数字化。未来几年，房地产行业将迎来数字化建设的高峰期。绿城将自己定位于“地产开发商”和“数字化开发商”的综合角色，联合魔点科技打造高颜值、极贤惠、最聪明的社区，让AI服务于人类，用数据创造价值，让生活更美好。',
        imgUrl: [require('../assets/news/new_img146.png')]
      },
      {
        textInstr:
          '绿城理想生活科技集团CTO陈霄',
        imgUrl: []
      },
      {
        textInstr:
          '未来，魔点将携手战略合作伙伴们共同将AI技术应用在房产、社区、教育、牧业、食品等多个领域，抓住AI赋能产业应用的契机，深入推进AI技术和现有场景的结合与应用。',
        imgUrl: []
      },
      {
        textInstr:
          '人脸识别“飞入寻常百姓家”',
        imgUrl: []
      },
      {
        textInstr:
          '“魔点要做的是在实现单品智能后，通过多场景互动，形成多场景服务。”魔点科技联合创始人王一博如是说。魔橙社区解决方案能够帮助社区实现高效安全的用户体验，无畏复杂环境，给与社区智能安全的交互，同时减少物业和业主的矛盾冲突，结合多维数据服务提升社区生态环境。',
        imgUrl: [require('../assets/news/new_img147.png')]
      },
      {
        textInstr:
          '魔点科技联合创始人王一博',
        imgUrl: []
      },
      {
        textInstr:
          '此外，魔点科技联合创始人王一博现场演示了魔橙社区智能硬件与天猫精灵的互动，实现了“物”与“物”之间的智能协同。访客在社区门口发起可视对讲后，住户只需对天猫精灵说“为某某开门”即可远程开门。此外，魔点科技联合创始人王一博还宣布，魔橙社区智慧硬件将开放所有基础能力，与智慧家居打通，实现物物关联，实现智慧家居、智慧社区的数据协同。',
        imgUrl: []
      },
      {
        textInstr:
          '“数智化”魔点校园 ',
        imgUrl: []
      },
      {
        textInstr:
          '人脸识别正在成为一种新的潮流，影响着人们日常生活的方方面面。在过去，人脸识别更多地出现在高端金融、安保、公安司法等领域。这些年，随着众多国内企业稳定、持续的投入与发展，人脸识别技术与众多行业深度融合，新应用、新模式层出不穷，为企业数字化转型注入全新活力。',
        imgUrl: [require('../assets/news/new_img148.png')]
      },
      {
        textInstr:
          '魔点科技副总经理杜祖海',
        imgUrl: []
      },
      {
        textInstr:
          '魔点科技副总经理杜祖海认为，尽管如此，很多学校甚至整个教育行业却并未享受到这些技术的进步，有的甚至还停留在一支粉笔、一块黑板时代。校园安全事故、暴力事件时有发生，暴露出：目前校园存在安全隐患、管理漏洞、以及信息不畅等问题。在信息化、数字化的浪潮中，学校数字化转型迫在眉睫。',
        imgUrl: []
      },
      {
        textInstr:
          '魔点校园智慧解决方案与钉钉移动办公平台深度融合，这使得魔点的智能件生态可以快速完善；对于校园而言，魔点智能硬件让让传统的校务工作数字化，让办公硬件从此有大脑，让校务工作从此更简单、高效、智能。',
        imgUrl: []
      },
      {
        textInstr:
          '此外，魔点正在助力钉钉“千校计划”，在全国范围内已协助2000多所学校打造智慧校园示范园区，助力K12校园教育数字化转型。',
        imgUrl: [require('../assets/news/new_img149.png')]
      },
      {
        textInstr:
          '魔点科技副总裁周钢为我们分享《市场规模与行业发展前景》',
        imgUrl: []
      },
      {
        textInstr:
          '魔点科技在这次发布会中带来的新品及解决方案让人目不暇接，领先行业的产品也体现出来魔点科技强大的技术实力。未来，魔点将AI赋能更多领域，携手更多合作伙伴，共建美好未来。',
        imgUrl: [require('../assets/news/new_img150.png')]
      },
      {
        textInstr:
          '本次发布会全体工作人员留影纪念',
        imgUrl: []
      }
    ]
  },
  {
    detailId: '027',
    titlecontent:
      '国庆期间放假通知',
    timeData: '2019-09-30',
    smallImgUrl: require('../assets/news/new_img132.png'),
    instrContent: [
      {
        textInstr:
          '尊敬的客户，10.1-10.7日国庆放假期间，魔点科技各项服务时间调整为：1. 客服咨询，10.1-10.3 暂停服务，10.4-10.7 （9：00-18：00）恢复客服电话服务 2. 售前售后技术支持、工程技术支持、安装服务支持10.1-10.7 期间均暂停服务,所有服务将于10.8正式恢复，敬请谅解。魔点科技全体员工祝您国庆快乐！',
        imgUrl: [require('../assets/news/new_img132.png')]
      }
    ]
  },
  {
    detailId: '026',
    titlecontent:
      '直击云栖大会！看魔点如何应对8万客流刷脸入会',
    timeData: '2019-09-25',
    smallImgUrl: require('../assets/news/new_img127.png'),
    instrContent: [
      {
        textInstr:
          '9月25日，阿里巴巴一年一度的云栖大会正式开幕。25日早上8点不到，会场外早已人头攒动。据现场工作人员透露，今年云栖大会的参会嘉宾超过8万人。为保障与会人员有序进入会场，本次大会采用“安检+人脸识别”的方式验证入场。据悉，本次大会的智能人脸硬件皆由魔点科技提供。',
        imgUrl: [require('../assets/news/new_img127.png')]
      },
      {
        textInstr: '',
        imgUrl: [require('../assets/news/new_img128.png')]
      },
      {
        textInstr: '除了会场入口，大会主论坛及各个分论坛均采用了魔点智能人脸硬件。在线完成注册认证的嘉宾，进入会场时，只需对着魔点智能硬件刷一下脸，就能快捷通过。',
        imgUrl: [require('../assets/news/new_img129.png')]
      },
      {
        textInstr: '相较此前，魔点为阿里巴巴20周年提供的126台设备x 5万人次的智能人脸票务解决方案及服务，此次魔点智能硬件面临更大的挑战，本次云栖大会人数预估在8万左右，而实际人数可能远大于此。当日现场，与会嘉宾1秒刷脸入会，极大程度上缓解了大人流的冲击，提升了嘉宾入场的效率，维稳大会秩序。',
        imgUrl: [require('../assets/news/new_img130.png')]
      },
      {
        textInstr:
          '与会嘉宾在魔点智能硬件前刷脸',
        imgUrl: []
      },
      {
        textInstr:
          '作为一种非接触性技术，AI人脸识别技术具有可视化、符合人的思维习惯的特点，因此近年人脸识别技术得以广泛、迅速地落地各个行业领域。云栖大会C馆内，魔点联合钉钉共同打造的智能会议室吸引了众多与会嘉宾驻足体验。',
        imgUrl: []
      },
      {
        textInstr:
          '众所周知，传统会议组织流程十分冗杂，而在智能会议室场景中，企业员工可通过魔点“智能会议签到系统”一键预定会议室，线上发起预约并通知参会人。随后，参会者可在线上确认通知并录入人脸。会议开始时参会者只需刷脸即可签到，会议情况可在云端实时呈现。',
        imgUrl: [require('../assets/news/new_img131.png')]
      },
      {
        textInstr:
          '数字经济的爆发已是全球趋势。魔点智能硬件联合钉钉智连，将数据可视化，助力企业构建自己的数据仓库，让数据产生价值，打造了简单、高效、人性、安全的全新工作方式，为企业数字化转型升级赋能。',
        imgUrl: []
      },
      {
        textInstr:
          '此外，校园作为泛办公场景，将成为魔点接下来的发力目标。魔点以“数字安全、智能协同、数据服务”为，以智能人脸硬件为节点，提供访客、通道、门禁、考勤、请假、会议室、签到等不同场景的一脸通行智慧校园方案，为学校带来高效便捷的安全管理模式。截止目前，魔点联合钉钉已经数千所校园提供智能人脸方案。为更好助力校园数字化转型，魔点于2019年9月正式成立魔点智慧校园事业部。',
        imgUrl: []
      },
      {
        textInstr:
          '解锁了新的办公和上学方式，另一个占据生活巨大范畴的领域就是家园了。今年年初，魔点发布了魔橙智慧社区解决方案。该方案围绕社区内的实际出行需求，提供智能可视云对讲、智能访客、数据服务、门禁出入等应用场景功能，通过人工智能硬件看护提高业主体验，提升物业管理能力，协助社区打造智能化生态。',
        imgUrl: []
      }
    ]
  },
  {
    detailId: '025',
    titlecontent:
      '余杭区区委人才办将“三服务”送进魔点科技',
    timeData: '2019-09-17',
    smallImgUrl: require('../assets/news/new_img126.png'),
    instrContent: [
      {
        textInstr:
          '按照省、市、区“三服务”活动部署，为将“三服务”活动做细做实，切实帮助企业、群众、基层解决困难和问题，进一步优化区营商环境，助推“三个全域”建设，余杭区区委人才办强载体、出实招，积极开展“走亲连心三服务三提升”专项行动，努力激活“三服务”一盘棋。 ',
        imgUrl: []
      },
      {
        textInstr: '9月17日，余杭区区委组织部部务会议成员、区委人才办副主任闫伟光一行、未来科技城亲企办、人才服务中心以及五常街道相关负责人组队走访魔点科技，魔点科技创始人兼CEO肖传宝、市场总监周钢全程陪同。',
        imgUrl: []
      },
      {
        textInstr: '余杭区区委组织部领导一行实地考察了魔点科技，听取并了解了魔点科技公司概况和魔点智能人脸系列产品介绍。',
        imgUrl: [require('../assets/news/new_img124.png')]
      },
      {
        textInstr: '余杭区区委组织部部务会议成员、区委人才办副主任闫伟光一行首先参观了魔点展厅，并先后体验了智能前台、智能访客、智能通道、智能会议等人脸识别应用场景。',
        imgUrl: [require('../assets/news/new_img125.png')]
      },
      {
        textInstr: '魔点科技CEO肖传宝为一行人介绍魔点系列产品',
        imgUrl: []
      },
      {
        textInstr:
          '结束了参观流程后，余杭区区委组织部部务会议成员、区委人才办副主任闫伟光一行与魔点企业代表在钉钉同学的陪同和组织下开展了座谈会。会上，魔点科技创始人兼CEO肖传宝做了详实汇报。',
        imgUrl: [require('../assets/news/new_img126.png')]
      },
      {
        textInstr:
          '座谈会现场',
        imgUrl: []
      },
      {
        textInstr:
          '在交谈中我们了解到，近年在人才理念上，余杭从重招商引资向重招才引智转变，释放出“磁石效应”，频频引来“凤凰栖”。 “目前企业在人才招引上有什么需求和困难？…… ”座谈会上，与会领导与魔点企业代表对相关余杭人才政策做了详细的交流与沟通。此外，与会领导还鼓励魔点抓住余杭区人才政策持续加码的机遇，同时积极组织两新党建工作。目前，魔点科技已申请成立党支部进行企业组织文化等建设，不断创新工作思路和方法，充分发挥党组织的战斗堡垒和党员的先锋模范作用，增强党组织的凝聚力、战斗力，把魔点打造成为“发展领先、党建领先”的示范企业，把魔点打造成为“发展领先、党建领先”的示范企业。',
        imgUrl: []
      }
    ]
  },
  {
    detailId: '024',
    titlecontent:
      '192个通道 50000余人次 魔点智能硬件助力阿里20周年晚会',
    timeData: '2019-09-10',
    smallImgUrl: require('../assets/news/new_img120.png'),
    instrContent: [
      {
        textInstr:
          '我自己觉得我还很年轻，我自己觉得我有很多地方都想去玩玩、都想去折腾，很多事情像教育、公益、环保，这些我一直在做，但是我觉得我可以做的更好，花更多的时间，也许这是我应该做的事情。世界这么好，机会那么多，我又那么爱热闹，哪里舍得这么年轻就退休离场。我希望换个江湖见，青山不改，绿水长流，后会有期。',
        imgUrl: []
      },
      {
        textInstr: '马云丨阿里20周年',
        imgUrl: [require('../assets/news/new_img120.png')]
      },
      {
        textInstr: '“让天下没有难做的生意”',
        imgUrl: []
      },
      {
        textInstr: '1999年9月10日，在杭州文一路湖畔花园小区的一套公寓，乌泱泱挤着18个人，阿里巴巴就这样成立了那天以前，他们在很多地方经历过失败，被质疑、被笑话、被拒绝。',
        imgUrl: []
      },
      {
        textInstr: '2019年9月10日，杭州市奥体中心，阿里巴巴成立20周年大型年会，时间给了阿里人肯定的答案。',
        imgUrl: [require('../assets/news/new_img121.png')]
      },
      {
        textInstr:
          '晚会现场',
        imgUrl: []
      },
      {
        textInstr:
          '昨晚，阿里巴巴的20周年晚会落下帷幕，逍遥子也从风清扬手中接过了接力棒。这次年会并未像往年一样在黄龙体育中心举行，而是选择了杭州新落成的奥林匹克体育中心。当日上午，192台魔点智能人脸识别设备翘首以盼，等待着阿里人的到来。下午三点，与会人员陆续进场，在阿里人员的引导下，50000余人依次刷脸验证进入会场。',
        imgUrl: [require('../assets/news/new_img122.png')]
      },
      {
        textInstr:
          '192个通道 x 50000余人次',
        imgUrl: []
      },
      {
        textInstr:
          '正如马云所说：“我们的责任是用好这些资源、人才、技术，让世界更加绿色、普惠、可持续发展，同时让我们这个世界变得更加柔软和温暖。”作为我国人工智能领域屹立于国际前沿的成熟技术，中国人脸识别正在各行业逐渐落地，相关创新举措层出不穷。',
        imgUrl: []
      },
      {
        textInstr: '人脸识别技术正在被逐渐验证，可解决票务行业众多难点问题，成为“智慧票务”建设发展中的重要应用技术。在奥林匹克体育中心的182个入口上，魔点科技进行了相关实践探索，通过人脸识别产品及解决方案的应用，大力提升本次演出安防智能化水平。通过魔点实名认证票务解决方案，观众凭人脸即可入场，既省去了核验票面的时间，又可以避免演出前夕发生丢票的情况，还可节省打击黄牛囤票的行为。哪怕演出前几天才确认可以到场，观众也不会因为收不到票而错过演出。',
        imgUrl: [require('../assets/news/new_img123.png')]
      },
      {
        textInstr:
          '阿里20周年晚会观众正在刷脸通过入口',
        imgUrl: []
      },
      {
        textInstr:
          '此外，演唱会上抓到逃犯的新闻已不鲜闻。对此，魔点智能硬件在实际投入使用时可对接到公安网，对公安八大黑名单中的人员作出甄别并通知相关管理人员。这种实名制检票加人脸识别的混合模式，极大地提高了检票效率,也为演出运营提供了安全保障。',
        imgUrl: []
      },
      {
        textInstr: '科技的最终目的是为人们的生活带来便利，票务的技术升级只是一个开始。在未来,魔点科技还将继续通过技术的进步，推动票务市场向更加高效、更加人性化的方向发展，为用户带去更加优质的服务。',
        imgUrl: []
      }
    ]
  },
  {
    detailId: '023',
    titlecontent:
      '魔点校园事业部正式启动 布局智慧校园领域',
    timeData: '2019-09-10',
    smallImgUrl: require('../assets/news/new_img109.png'),
    instrContent: [
      {
        textInstr:
          '2019年9月10日是第35个教师节，在这个特殊的日子里，魔点科技在杭举行了魔点校园事业部启动仪式。魔点科技创始人兼CEO肖传宝出席大会并讲话，魔点校园事业部总经理杜祖海宣布魔点校园事业部成立。',
        imgUrl: [require('../assets/news/new_img109.png')]
      },
      {
        textInstr: '左起：魔点CEO肖传宝、校园事业部副总经理缪琪、魔点校园事业部总经理杜祖海',
        imgUrl: [require('../assets/news/new_img110.png')]
      },
      {
        textInstr: '魔点校园事业部',
        imgUrl: []
      },
      {
        textInstr: '上午10点，在众人的见证下,魔点科技创始人兼CEO肖传宝、魔点校园事业部总经理杜祖海、校园事业部副总经理缪琪共同为魔点校园事业部揭幕，揭幕仪式的启动，昭示着魔点校园事业部的正式成立。',
        imgUrl: [require('../assets/news/new_img111.png')]
      },
      {
        textInstr: '一直以来，魔点都秉承着“AI即服务”的理念。基于人脸识别“智慧云”和“智能端”的核心能力，魔点通过“场景在线、数据在线”实现“服务在线”，驱动AI技术更好地场景落地。',
        imgUrl: []
      },
      {
        textInstr:
          '启动仪式现场，魔点科技CEO肖传宝表示，魔点要以校园事业部成立为契机，围绕校园业务机遇优化总体目标，基于在智能办公领域打下的品牌基础，逐步建立完善校园业务线，合理布局，以“场景在线”和“数据在线”服务于未来校园，进一步提升魔点业务线对外开放的能力和质效。',
        imgUrl: [require('../assets/news/new_img112.png')]
      },
      {
        textInstr:
          '魔点创始人 肖传宝',
        imgUrl: []
      },
      {
        textInstr:
          '魔点校园事业部总经理杜祖海在启动仪式的发言中提到，“魔点校园”在2018年年底就已立项，经过了10个月的孕育，在各方力量的信任与支持下，魔点校园事业部正式成立，这是魔点科技在智能办公解决方案后的又一个全新布局。',
        imgUrl: [require('../assets/news/new_img113.png')]
      },
      {
        textInstr:
          '魔点校园事业部总经理 杜祖海',
        imgUrl: []
      },
      {
        textInstr: '孩子是国家未来的希望，更是每位父母心底深处最柔弱的地方。一直以来，校园安全都是一个不可轻视的命题，是全社会共同关注的焦点。而校园安全工作者劳动强度大，压力更大，怎样做好校园安全工作对于校园安全工作者是一个极大的挑战。',
        imgUrl: []
      },
      {
        textInstr:
          '魔点智慧校园解决方案以人脸识别技术为核心，基于“数据智慧云”+“智能终端”的服务优势，基于钉钉平台，提供访客、通道、门禁、考勤、请假、会议室、签到等不同场景的一脸通行智慧校园方案，为学校带来高效便捷的安全管理模式。',
        imgUrl: [require('../assets/news/new_img114.png')]
      },
      {
        textInstr:
          '魔点智慧校园',
        imgUrl: []
      },
      {
        textInstr: '对于魔点校园事业部将如何落地校园版图，杜祖海也做了相应解答：首先，以人脸为门禁安全介质提高校园安全，解决校园校门的安全和通行诉求；其次，校园内多场景落地，解决校内一脸通诉求；第三，软硬件协同，打通校内外场景落地应用；第四，不断完善和构建智慧校园立体化数据服务，让场景呈现于数据，让数据服务于场景。',
        imgUrl: [require('../assets/news/new_img115.png')]
      },
      {
        textInstr:
          '智能考勤 学生刷脸打卡',
        imgUrl: [require('../assets/news/new_img116.png')]
      },
      {
        textInstr:
          '智能访客 家长访问自动匹配班主任',
        imgUrl: [require('../assets/news/new_img117.png')]
      },
      {
        textInstr:
          '智能会议室 教师刷脸签到会议',
        imgUrl: []
      },
      {
        textInstr:
          '截至目前，魔点校园已联合文鼎幼儿园、维翰幼儿园、甲来路幼儿园、杭州学军小学、西湖小学、星桥第二小学、云谷学校、长阳中学等数十所学校开启共创。值得欣喜的是，开学季来临，部署魔点校园的学校比暑假前的DAU增长达 100%。',
        imgUrl: []
      },
      {
        textInstr:
          '魔点校园共创丨用户心声',
        imgUrl: []
      },
      {
        textInstr:
          '长阳中学副校长许天明：',
        imgUrl: []
      },
      {
        textInstr:
          '“魔点的智能硬件很不错，考勤速度快无遗漏，而且家校还能看到孩子进出校的脸，互动效果很好。”',
        imgUrl: []
      },
      {
        textInstr:
          '西庐幼儿园教师胡诗韵：',
        imgUrl: []
      },
      {
        textInstr:
          '“家长刷脸进出接送孩子，高效便捷，校门口上下学拥堵情况也好了很多。”',
        imgUrl: []
      },
      {
        textInstr:
          '未来幼儿园家长周子丁爷爷：',
        imgUrl: []
      },
      {
        textInstr:
          '“人脸识别可以抵御不明人员进学校，感觉孩子在学校比以前安全多了。”',
        imgUrl: []
      },
      {
        textInstr:
          '在稳步加快教育现代化和教育强国建设的大背景下，魔点校园事业部将以“校园安全 智能协同 数据服务”为战略目标，继续发挥在智能硬件与数据智能化服务层面上的优势，将AI赋能校园场景，实现全新的突破。',
        imgUrl: []
      },
      {
        textInstr:
          '更多现场',
        imgUrl: [require('../assets/news/new_img118.png')]
      },
      {
        textInstr:
          '',
        imgUrl: [require('../assets/news/new_img119.png')]
      }
    ]
  },
  {
    detailId: '022',
    titlecontent:
      '魔点应邀出席2019世界人工智能大会 智能化转型选择魔点正当时',
    timeData: '2019-08-29',
    smallImgUrl: require('../assets/news/new_img99.png'),
    instrContent: [
      {
        textInstr:
          '8月29日至31日，由国家发展改革委、科学技术部、工业和信息化部、国家互联网信息办公室、中国科学院、中国工程院和上海市人民政府共同主办的2019世界人工智能大会（WAIC）在上海世博中心召开，这是上海为世界人工智能发展搭建的顶级交流平台。魔点科技（展位号H2 A433）作为人工智能场景化应用领域的佼佼者，受邀参加了本次大会。',
        imgUrl: [require('../assets/news/new_img99.png')]
      },
      {
        textInstr: '阿里钉钉CEO无招谈起人工智能(AI)，很多人的第一感觉是够酷够炫。然而，人工智能要想真正发挥赋能作用，需要扎扎实实的落地和应用。本次世界人工智能大会，一个突出的特点是各种概念性产品少了，投入实战的产品多了。通过与各行各业融合，智能社会正在加速到来。宣布钉钉用户数突破2亿。',
        imgUrl: [require('../assets/news/new_img100.png')]
      },
      {
        textInstr: '在世界人工智能大会现场，魔点科技的“明星脸大比拼”吸引了诸多关注，从智能办公、智慧校园、智慧社区到趣味性的游戏，人脸识别技术贯穿了每一个场景。',
        imgUrl: [require('../assets/news/new_img101.png')]
      },
      {
        textInstr: '',
        imgUrl: [require('../assets/news/new_img102.png')]
      },
      {
        textInstr: '智能办公',
        imgUrl: []
      },
      {
        textInstr:
          '别以为这样的未来技术离你很远，魔点的人脸识别场景应用方案已经在全国20万家企业中落地运行。以上述视频中的智能硬件，已服务了阿里巴巴、华为、中国联通、太平洋保险、杭州市政府等众多知名企事业单位。',
        imgUrl: []
      },
      {
        textInstr:
          '魔点科技相关负责人说，魔点科技目前打造的智能办公场景落地方案，以智能硬件为切入点，渗入办公场景的考勤、通行、访客、会议室等核心场景，聚焦搭建行业基础设施，降低人脸识别应用门槛，可实现企业、人、办公流程一体化管理以及智能应用解决方案，为中小型企业智能化升级筑牢强有力的基石。',
        imgUrl: [require('../assets/news/new_img103.png')]
      },
      {
        textInstr:
          '',
        imgUrl: [require('../assets/news/new_img104.png')]
      },
      {
        textInstr:
          '',
        imgUrl: [require('../assets/news/new_img105.png')]
      },
      {
        textInstr: '未来校园',
        imgUrl: []
      },
      {
        textInstr:
          '展会现场，一位参观者在魔点科技展位前驻足观看。当了解到魔点智能硬件在学校中的应用后，他说：“那学校有了它，校园安防、管理、教学水平是不是都能提高了？这么神奇?”在未来校园中，魔点家校应用解决方案不仅可以守好校门，也可以帮助教师管理，还可以加强家校互通，集安全高效于一身，帮助校长、教师、家长、学生四个角色各司其职，建设有序和谐的智慧校园。',
        imgUrl: []
      },
      {
        textInstr:
          '学生将逐渐告别门卡、胸牌，每天刷脸就可进出校园；同时家校两端可实时查看学生出入校园记录，大幅提升校园安全指数；针对校园访客，魔点也给出相应方案，校长/老师只需在线上发起访客邀请，访客即可在线上录入人脸，到访时刷脸就可免去纸质登记，刷脸进入学校。对于临时来访的家长，可出示身份证在智能硬件前进行人证比对，提高校园准入门槛，为校园安全保驾护航。',
        imgUrl: [require('../assets/news/new_img106.png')]
      },
      {
        textInstr: '智慧社区',
        imgUrl: []
      },
      {
        textInstr:
          '人工智能不仅可以用于办公场景，在日常生活中，人工智能带来的改变也越来越多。在大趋势下，为积极响应国家关于建设“智慧城市”的政策号召，“智慧社区”概念喷涌而出。',
        imgUrl: []
      },
      {
        textInstr:
          '家是人们的港湾，安心省心的社区居住环境是所有人所向往的，魔点智慧社区解决方案为社区提供全方位的安全保障。针对社区中人员的出行需求，提供可视云对讲、人行通道、访客管理、流动人员管理等应用场景功能，通过人工智能硬件看护提高业主体验，提升物业管理能力，协助社区打造智能化生态。',
        imgUrl: [require('../assets/news/new_img107.png')]
      },
      {
        textInstr:
          '此外，社区作为人们生活的重要区域，满足业主的日常居住需要是社区建设的基础要求。但是由于居民日益增长的生活需要和现实技术水平、物业服务质量的不匹配，传统的社区很难充分满足居民对美好生活的向往。而魔点智慧社区以业主的需求为出发点、落脚点，同时也为物业服务管理提供支持，社区人员进出管理皆可在线上实现，方便快捷。',
        imgUrl: [require('../assets/news/new_img108.png')]
      },
      {
        textInstr:
          '未来属于万物智联，魔点依托深度AI算法，将赋能更多行业和领域，打造更多可落地的实战应用，“让智能无所不及”。',
        imgUrl: []
      },
      {
        textInstr:
          'AI+人脸识别，智能化转型选择魔点正当时。',
        imgUrl: []
      }
    ]
  },
  {
    detailId: '021',
    titlecontent:
      '未来科技城招商局副局长屈永辉莅临魔点科技参观调研',
    timeData: '2019-08-27',
    smallImgUrl: require('../assets/news/new_img96.png'),
    instrContent: [
      {
        textInstr:
          '2019年8月27日，余杭区未来科技城招商局副局长屈永辉、余杭区服务保障阿里巴巴领导小组办公室（亲橙办）主任沈顺豪莅临魔点科技参观调研。魔点科技CEO肖传宝、市场总监周钢陪同调研。',
        imgUrl: []
      },
      {
        textInstr:
          '“你好，请告诉我你想找谁？”',
        imgUrl: []
      },
      {
        textInstr:
          '“你好，我找周钢。”',
        imgUrl: []
      },
      {
        textInstr: '在魔点市场总监周钢的引导下，未来科技城招商局副局长屈永辉体验了智能前台和智能访客接待。访客在与被访者可视对讲后，即可开启通行权限，通过一旁的魔点D2智能门卫刷脸进入公司。据介绍，‘无人前台’一年起码可为公司节省5-6w左右的成本，对于许多中小型企业而言是一笔不小的开销。',
        imgUrl: [require('../assets/news/new_img96.png')]
      },
      {
        textInstr: '“智能前台”',
        imgUrl: []
      },
      {
        textInstr:
          '调研中，未来科技城招商局副局长屈永辉还提到了刷脸应用中用户呼声最高的“美颜功能”，智能硬件不但要实现功能性体验，更要人性化的体验。刷脸支付、刷脸通行在日常生活场景中已经为人熟知，但是让许多用户苦恼的是不敢直视刷脸设备屏幕中的自己。据了解，在魔点智能硬件中早就上线了“美颜功能”，还有特殊环形补光灯，360度照亮你的美。',
        imgUrl: []
      },
      {
        textInstr:
          '对于美颜功能是否会影响识别安全性，魔点科技市场总监周钢也做了解释：“实际上设备识别的还是无美颜的人脸，美颜只是屏幕展示效果，对识别准确性和安全性没有影响。”',
        imgUrl: [require('../assets/news/new_img97.png')]
      },
      {
        textInstr:
          '除了人脸识别在办公场景的落地应用，魔点科技市场总监周钢向未来科技城招商局副局长屈永辉大致介绍智慧校园应用解决方案。校园安全无小事，在未来校园中，学生将逐渐告别门卡、胸牌，每天刷脸就可进出校园；同时家校两端可实时查看学生出入校园记录，大幅提升校园安全指数。',
        imgUrl: [require('../assets/news/new_img98.png')]
      },
      {
        textInstr: '刷脸上学 魔点S4智能人脸闸机柱',
        imgUrl: []
      },
      {
        textInstr:
          '未来科技城招商局副局长屈永辉指出，智能化办公是近年来提出的一个新概念，智能化是大数据、云计算和人工智能等技术发展的一个必然结果。',
        imgUrl: []
      },
      {
        textInstr:
          '诚然，办公、校园、社区等场景的智能化已是大势所趋，魔点人脸识别智能硬件通过整合场景中的人、事、物，协同串联，提高各个场景的安全性与管理效率。',
        imgUrl: []
      }
    ]
  },
  {
    detailId: '020',
    titlecontent:
      '未来组织大会：魔点科技——联合钉钉实现人事物智能协同',
    timeData: '2019-08-27',
    smallImgUrl: require('../assets/news/new_img89.png'),
    instrContent: [
      {
        textInstr:
          '8月27日，阿里巴巴钉钉CEO陈航（花名：无招）宣布，截至2019年6月30日，钉钉用户数突破2亿，企业组织数突破1000万，全球最大规模的数字化转型正在中国上演。',
        imgUrl: [require('../assets/news/new_img89.png')]
      },
      {
        textInstr: '阿里钉钉CEO无招宣布钉钉用户数突破2亿',
        imgUrl: []
      },
      {
        textInstr: '当天在杭州举行的未来组织大会上，无招指出，在数字化浪潮扑面而来的今天，企业组织如何完成数字化转型，实现以人、事、物之前的智能协同，已经成为广大企业亟需跨过的门槛。',
        imgUrl: []
      },
      {
        textInstr:
          '魔点智能硬件助力智能协同',
        imgUrl: []
      },
      {
        textInstr:
          '传统办公的人事财物往往是分离的，而钉钉让流程可见、系统集成等功能，在一定程度上推动了组织的扁平化管理，让组织内部信息传达高效准确。魔点钉钉智连系列智能硬件以门禁为切入点，将企业内的人事物流程和数据打通，将智能考勤、智能门禁、智能通行、智能访客、智能会议等各个环节从传统的协同变成了智能协同。',
        imgUrl: [require('../assets/news/new_img90.png')]
      },
      {
        textInstr:
          '关键词 “智能协同”',
        imgUrl: [require('../assets/news/new_img91.png')]
      },
      {
        textInstr: '智能考勤>智能硬件>花名册>薪酬服务',
        imgUrl: []
      },
      {
        textInstr:
          '人与人的智能协同：沟通即协同',
        imgUrl: []
      },
      {
        textInstr:
          '在信息爆炸的时代，如何快速获取关键消息、让工作更关注，成为企业用户的共同诉求。魔点智能会议室签到系统，组织者在线上即可预约会议室，无需担忧与同事撞档，同时线上通知参会人；参会人接到通知后，前往参会时在魔点D2智能门卫前刷脸就可签到；会议情况（签到、迟到、早退、缺勤等）云端自动生成，统计无忧。',
        imgUrl: [require('../assets/news/new_img92.png')]
      },
      {
        textInstr: '魔点D2智能门卫 x 智能会议室',
        imgUrl: []
      },
      {
        textInstr:
          '人与事的智能协同：繁琐变简单',
        imgUrl: []
      },
      {
        textInstr:
          '无需再被卡片、指纹等形式束缚，魔点智能硬件以“人脸”为安全介质，企业用户通过“刷脸”进出、考勤，记录一键推送到人事，减轻人事行政负担，实在人与事的双向协同。',
        imgUrl: [require('../assets/news/new_img93.png')]
      },
      {
        textInstr:
          '在校园场景中，学生刷脸考勤的照片可实时传达至家长端；学生请假时，审批同时为学生开启特殊时段的特殊权限，全程无感，让校园中的人事物更简单，让教育回归教育。',
        imgUrl: []
      },
      {
        textInstr:
          '人与物的智能协同：软硬件一体',
        imgUrl: []
      },
      {
        textInstr:
          '魔点科技联合钉钉智连打造有“大脑思维”的智能硬件，从用户自身需求出发，覆盖智能前台、考勤、门禁、访客、会议等场景，人机交互更自然。',
        imgUrl: [require('../assets/news/new_img94.png')]
      },
      {
        textInstr:
          '魔点系列门禁 与M2S自动关联',
        imgUrl: []
      },
      {
        textInstr:
          '面对访客“情商”更高——魔点系列智能硬件与M2S自动关联，访客只要对M2S说“我找某某某”；被访端即可钉钉上收到通话申请，并为访客开启通行权限；与此同时，访客在魔点系列设备前刷脸就可进入公司，访客不再需要进行纸质登记，整个访问流程更顺畅高效。',
        imgUrl: [require('../assets/news/new_img95.png')]
      },
      {
        textInstr:
          '魔点科技获2019新零售钉钉MAX奖',
        imgUrl: []
      },
      {
        textInstr:
          '一个实现智能协同的组织，就如同鱼群，是一个自适应自驱动的组织，组织中各种子系统相互连接、协同，各种力量都会自然地聚合和离散，实现超越个体能力的综合效能。未来，魔点智能硬件将继续联合钉钉移动办公平台，不断地推进人事物的线上化、数字化和智能化，协同办公，让每个企业用户成为一个“有生命的智能协同体”。',
        imgUrl: []
      }
    ]
  },
  {
    detailId: '019',
    titlecontent:
      '魔点科技与日本天时签约战略合作 携手布局AI应用新未来',
    timeData: '2019-08-26',
    smallImgUrl: require('../assets/news/new_img85.png'),
    instrContent: [
      {
        textInstr:
          '2019年8月26日上午，杭州魔点科技有限公司与天时信息系统株式会社（以下简称“天时信息”）战略合作签约仪式在杭州绿城未来Park园区钉钉空间隆重举行。出席本次签约仪式的重要嘉宾分别是余杭区未来科技城招商局副局长屈永辉先生、服务保障阿里巴巴领导小组办公室（亲橙办）主任沈顺豪先生，从日本远道而来的天时信息系统株式会社社长武藤理惠女士，以及杭州魔点科技有限公司魔点科技CEO肖传宝先生。',
        imgUrl: [require('../assets/news/new_img84.jpg')]
      },
      {
        textInstr: '魔点科技CEO肖传宝 & 天时信息社长 武藤理惠',
        imgUrl: [require('../assets/news/new_img85.png')]
      },
      {
        textInstr: '签约仪式现场各领导合影',
        imgUrl: []
      },
      {
        textInstr:
          '签约仪式现场，余杭区服务保障阿里巴巴领导小组办公室主任沈顺豪首先致辞，代表亲橙办向嘉宾莅临表示热烈欢迎，并对魔点与天时的战略合作情况进行了介绍：“这是我们余杭区未来科技城经济发展的一件大事。我相信，魔点科技和天时达成战略合作，将会为余杭区、杭州市、浙江省甚至为中日两国之间的经济发展注入新的活力。”致辞中，沈顺豪主任表达了对魔点科技与天时信息战略合作的肯定，并对各方的顺利合作表示衷心的祝贺。',
        imgUrl: [require('../assets/news/new_img86.png')]
      },
      {
        textInstr:
          '余杭区服务保障阿里巴巴领导小组办公室（亲橙办）主任 沈顺豪',
        imgUrl: []
      },
      {
        textInstr:
          '天时信息系统株式会社社长武藤理惠则表示：目前整个日本社会正在经历AI技术的变革期，双方的项目迎合了时代的需求，尤其是脸部识别技术正方兴未艾。近期，天时信息成功将双方研发的系统服务于日本日立等株式会社，并已打通日本政府级数据，为明年日本奥运会建设提供智能服务。在这些成功案例下，天时将携手魔点去挑战更大的市场，让魔点科技在国际舞台上开启新的篇章，和天时共创共赢。双方在前期的合作中融洽无间，武藤理惠社长对双方未来的合作非常有信心。',
        imgUrl: [require('../assets/news/new_img87.png')]
      },
      {
        textInstr: '天时信息系统株式会社社长 武藤理惠',
        imgUrl: []
      },
      {
        textInstr:
          '魔点科技市场总监周钢在活动现场发表了对双方战略合作的期待与祝福，希望双方能够在在事业上深度合作，稳步前进，一起迎接巨大的成功。',
        imgUrl: [require('../assets/news/new_img88.png')]
      },
      {
        textInstr:
          '魔点科技市场总监 周钢',
        imgUrl: []
      },
      {
        textInstr: '魔点科技，2017年获得阿里巴巴战略融资，2018年完成了6000万元Pre-B轮融资。在人工智能领域，正处于蓬勃发展的态势，在短短的3年之内，服务了阿里巴巴、华为、中国联通、太平洋保险、杭州市政府等知名企事业单位，合作企业已突破20万。',
        imgUrl: []
      },
      {
        textInstr:
          '而来自日本的天时信息，善于结合各个行业的需求，提供各类服务器终端系统、云服务、人工智能解决方案，在物流及金融、通讯、制造业、医疗服务等行业取得了显著的成果。',
        imgUrl: []
      },
      {
        textInstr:
          '天时和魔点，面对着挑战和机遇，同时也占据着天时与地利。荀子有言，上不失天时，下不失地利，中得人和而百事不废。在国际化发展的道路上，双方有着广阔的合作空间，双方将通过资源投入、优势互补、技术协同等方式深入合作，共创共赢，携手布局AI应用新未来！',
        imgUrl: []
      }
    ]
  },

  {
    detailId: '001',
    titlecontent:
      '魔点人脸技防新风向 助力佛山市保安主题宣传日活动暨广东安保行业誓师大会',
    timeData: '2019-07-24',
    smallImgUrl: require('../assets/news/new_img79.png'),
    instrContent: [
      {
        textInstr:
          '7月24日上午，佛山市保安服务行业与全省、全国同步，隆重举行“佛山市保安主题宣传日活动 暨保安行业服务国庆安保工作誓师仪式”，激励和号召全市保安企业和保安员积极投身服务70周年国庆安保工作。魔点作为人脸识别技防领域的领头企业，携智能硬件助力此次誓师大会。',
        imgUrl: [require('../assets/news/new_img80.png')]
      },
      {
        textInstr: '誓师大会现场',
        imgUrl: [require('../assets/news/new_img81.png')]
      },
      {
        textInstr: '活动现场',
        imgUrl: []
      },
      {
        textInstr:
          '随着技术的日渐成熟，人脸识别在安防领域发挥的作用越来越重要，不仅能构建起坚固的安保防线，更为成千上万规模的人员出入提供了高效便捷的通行体验，正在逐渐成为国内安保服务的“新风向”。',
        imgUrl: []
      },
      {
        textInstr:
          '传统安防以人工检查、巡视为主，在大规模人员出入的场景与安保力量的悬殊差距，暴露出传统人防的漏洞，急需向人工智能技术应用下的“技防”新方式进行转变，向智能化、数字化转变。',
        imgUrl: []
      },
      {
        textInstr:
          '魔点科技基于人脸识别“智慧云”和“智能端”的核心能力，通过“场景在线、数据在线”实现“服务在线”，驱动AI技术更好地场景落地。2018年，魔点科技联合钉钉智连开发了魔点明星产品“魔点D2智能门卫”。魔点D2智能门卫，以人脸门禁为切入点，打造集智能访客、智能门卫、智能前台、智能通道、智能考勤、智能会议为一体的安保闭环方案，基于设备智能交互原则，实现人、事、场三方联动，实现安全守卫的同时开启新的出行体验。',
        imgUrl: [require('../assets/news/new_img82.png')]
      },
      {
        textInstr: '魔点智能硬件',
        imgUrl: []
      },
      {
        textInstr:
          '魔点科技市场总监周钢在活动现场发表了对双方战略合作的期待与祝福，希望双方能够在在事业上深度合作，稳步前进，一起迎接巨大的成功。',
        imgUrl: []
      },
      {
        textInstr:
          '公安安防领域的大多数场景，人员进出需要进行“刷脸”和证件双重验证，实现双重安全检验保障。魔点通过MH2智能人脸身份自证机对场景的管控，实现“人证合一”，证明“我就是我”，出入记录云端有据可查。此外，魔点支持对接公安网络系统，一旦在数据检验中发现违法犯罪人员可以实时预警，及时采取措施。相比市场上的同类产品，魔点MH2还搭载了可见光和红外活体双摄，实现活体甄别；采用混合光谱技术，可有效阻挡人像照片、视频等作弊行为。',
        imgUrl: [require('../assets/news/new_img83.png')]
      },
      {
        textInstr: '魔点科技工作人员为安保人员介绍产品详情',
        imgUrl: []
      },
      {
        textInstr:
          '未来，魔点将继续深耕公安安防领域，不断推进“技防”安保服务业蓬勃发展，不断提升人民群众安全感、幸福感，努力为国庆70周年大庆营造安全稳定的社会环境做出贡献。',
        imgUrl: []
      }
    ]
  },

  {
    detailId: '002',
    titlecontent: '搭载5G快车 人脸识别能走多远？魔点科技亮相濮阳联通5G体验展',
    timeData: '2019-7-9',
    smallImgUrl: require('../assets/news/new_img71.png'),
    instrContent: [
      {
        textInstr:
          '科技改变生活，5G未来已来。7月9日-12日，濮阳联通2019年5G泛在智慧濮阳专题体验展在市城乡规划展览馆精彩开幕。魔点科技智能人脸办公硬件主力军，参与了此次专题体验展。',
        imgUrl: [require('../assets/news/new_img71.png')]
      },
      {
        textInstr:
          '5G是第五代移动通信网络，拥有超带宽、低时延、大连接等强大功能，结合云计算、大数据、物联网、人工智能等新技术，将在智能制造、智能物联、智慧医疗、智慧城市等领域大有作为。5G用户将切实感受到人与万物“零”时延的智能互联。\n在5G技术日趋成熟的大环境下，魔点也将不断实现人脸识别智能硬件终端产品化，推出以人脸识别技术应用为核心的各行业系统解决方案，除常规办公场景，还将在政务、教育、交通等场景发力，提供行业性、革命性的解决方案。',
        imgUrl: [require('../assets/news/new_img72.png')]
      },
      {
        textInstr:
          '此次展会现场，魔点科技精心打造了智能人脸门禁演示场景，展示了软硬一体化的智能办公解决方案，横跨“刷脸开门、智慧考勤、智能前台、智能访客、会议签到”等多个办公场景的应用，全面打造了智能办公新生态，引领更多企业向数字化办公进阶，在提升工作效率的同时，也便于企业对人员的管理，而且更加注重人性化、智能化的服务和体验。\n会上，市委及公安部门领导对魔点产品给予了高度肯定，汽车客运站、连锁酒店对产品的兴趣尤为突出。许多企业主对人脸门禁进行了现场体验后，纷纷表示有意愿对原有门禁进行智能化改造。\n据悉，11-12日，展会还将向公众免费开放，让社会各界亲身感受到5G科技的无穷魅力，体验到魔点科技带来的智能新办公。届时，欢迎社会各界人士前往展会参观体验~',
        imgUrl: [require('../assets/news/new_img73.png')]
      }
    ]
  },
  {
    detailId: '003',
    titlecontent: '数字时代 魔点如何助力企业成为“数字领袖”',
    timeData: '2019-7-6',
    smallImgUrl: require('../assets/news/new_img74.png'),
    instrContent: [
      {
        textInstr:
          '2019年7月6日，中国联通河南省分公司联合钉钉在郑州成功召开“数字时代企业升级高峰论坛”，1000余家本地大型企事业单位参加了本次活动。魔点科技作为钉钉战略合作企业，携魔点智能硬件亮相此次高峰论坛。',
        imgUrl: [require('../assets/news/new_img74.png')]
      },
      {
        textInstr:
          '我们每天都在闸机打交道，地铁内、车站内、公司门口等等，出入闸机的出现越来越普遍。随着社会的发展，传统闸机逐渐被人脸识别闸机取代，成为出入控制发展的主流。在更多的产业园区，人脸识别闸机正全面推行。\n传统闸机大多需要办理出入卡，卡片存在被复制、被冒用的风险，且卡片制作成本颇高。传统闸机还需要人工等级出入记录，流程耗时较长。',
        imgUrl: [require('../assets/news/new_img75.png')]
      },
      {
        textInstr:
          '此次论坛，魔点科技展出核心产品之一MS4就是一款智能人脸闸机柱。MS4采用智能人脸识别技术，通行者只需“刷脸”即可快速通过，对那些年来为传统刷卡闸机办过的出入卡，丢过的卡，补过的卡，蹭过的卡，忘带过的卡大声说“再见”，从此“一脸走天下”。而对于管理方而言，节省了大量办卡的手续和卡片的成本，过闸记录全部云端可视化管理，便捷高效。',
        imgUrl: [require('../assets/news/new_img76.png')]
      },
      {
        textInstr:
          '值得一提的是，2018年年末的春运时，郑州长途汽车中心站首次投入的实人认证解决方案，就是由杭州魔点科技有限公司提供的。郑州汽车北站，作为郑州“智慧车站”建设的试点，率先实现“刷脸”验票，网络购票的乘客无需取票，只需通过魔点MS4智能人脸闸机，刷脸和刷身份证即可进站上车。',
        imgUrl: [require('../assets/news/new_img77.png')]
      },
      {
        textInstr:
          '企业数字化办公的需求当然不仅于此，针对企业办公环境对人工管理依赖性强、管理难度大、效率低等问题，魔点开发了以魔点D2智能门卫为切入点的智慧办公解决方案，利用人脸识别、图像识别等AI视觉技术，用数字化方案提升了企业办公管理效率。方案包含智能门禁、智能考勤、智能访客、智能会议、云端管理等核心功能，可实现企业、人、办公流程一体化管理以及智能应用。',
        imgUrl: [require('../assets/news/new_img78.png')]
      },
      {
        textInstr:
          '新技术正在迅速驱动社会变革，数字化、网络化、智能化服务无处不在，新一轮信息技术革命正重塑价值创造体系，企业的数字化转型之路也正在加速。魔点采用人工智能等技术手段，以企业数字化转型需求为导向，不断创新人脸识别场景化应用方案，提高企业运行效率，为企业数字化办公转型添砖加瓦，切实为企业解决实际问题。',
        imgUrl: [require('../assets/news/new_img79.png')]
      },
      {
        textInstr:
          '相关介绍：\n魔点科技，创立于2016年12月,是一家将先进的人工智能与行业应用相结合的科技型企业，专注于人脸识别场景化应用，提供产品化、服务化及行业解决方案，深耕智能办公、智慧社区和新零售等领域。2017年底，魔点获阿里巴巴战略A轮融资并达成深度合作，2019年初，魔点完成6000万元Pre-B轮融资。',
        imgUrl: []
      }
    ]
  },
  {
    detailId: '004',
    titlecontent: '魔点科技入选《中国安防人工智能发展产业指南》',
    timeData: '2019-7-4',
    smallImgUrl: require('../assets/news/new_img69.png'),
    instrContent: [
      {
        textInstr:
          '在人工智能技术的影响下，安防行业正在面临一次巨大的产业升级。为摸底中国安防人工智能产业发展，中安网编写《中国安防人工智能发展产业指南》。\n《指南》中提到，2018年以人脸识别为代表的生物识别技术位居行业热搜榜前排，以其安全、可靠、唯一、便捷等传统身份识别手段无法比拟的优点受到人们的广泛关注。作为人脸识别场景落地领域的独角兽企业，魔点科技核心产品及解决方案成功入编《中国安防人工智能发展产业指南》。\n云南省发改委副主任卢文祥一行首先参观了魔点展厅，并先后体验了智能前台、智能通道、智能支付、智能会议等人脸识别应用场景。',
        imgUrl: [require('../assets/news/new_img69.png')]
      },
      {
        textInstr:
          '面朝“安防+AI” 春暖花开\n被称为“世界互联网之父”的凯文·凯利（Kevin Kelly,KK）说过：“未来20年最伟大的事情可能还没有出现，但可以预判的是，人工智能将是未来20年内最重要的技术趋势。”\n我们将迎来人工智能的春天，很多行业在人工智能的影响下都在发生变化，聚焦到安防行业，变化尤为明显。“安防+AI”，何以落地？何以赋能？何以发展？',
        imgUrl: [require('../assets/news/new_img70.png')]
      },
      {
        textInstr:
          '安防+AI 须围绕用户落地\n值得一提的是，魔点科技认为人工智能要实现场景化落地，须坚持围绕用户需求做延伸，而不是迎合技术发现做延伸。只有在实际场景中发现问题，再回到场景中解决问题才能实现更有价值的场景化应用。\n“一切为了实战”、“从场景中来，到场景中去”是目前公安信息化建设中积极倡导的理念，魔点科技秉承这一理念，从场景的痛点出发，自主研发了以“人脸识别”为核心的智能门卫。\n拿办公场景来说，传统办公环境对人工管理依赖性强，且存在管理难度大、效率低等问题。魔点智慧办公解决方案，利用人脸识别、图像识别等AI视觉技术，以智能门禁为切入点，用数字化方案提升了企业办公管理效率。方案包含智能门禁、智能考勤、智能访客、智能会议、云端管理等核心功能，可实现企业、人、办公流程一体化管理以及智能应用，助力企业数字化管理升级。\n目前，魔点通过 “云”+“端”开放OpenAPI模式，为行业方案商提供人脸识别智能化服务。如在智慧工地、智慧校园、智慧园区、智慧新零售等行业，已提供落地应用。',
        imgUrl: []
      },
      {
        textInstr:
          '安防+AI 让硬件有大脑\n在智慧城市建设中，离不开两个最基础的环节:一是 如何实现智慧的安全防范，二是如何实现智慧的可视化管理。后者几乎脱离以“安全防范”为核心的“传统安防”概念，以“管理”为核心的“泛安防”时代正在来临。新的技术正在改变传统的办公方式，远程办公、多方协作办公正在成为潮流，\n中国现在有超过4300万家企业，足够我们去开拓市场。魔点科技便是看重“智能办公”的领域，结合人工智能技术等，让“硬件有大脑”，从而实现企业智能化管理。',
        imgUrl: []
      }
    ]
  },
  {
    detailId: '005',
    titlecontent: '云南省发改委副主任卢文祥一行调研魔点科技',
    timeData: '2019-7-1',
    smallImgUrl: require('../assets/news/new_img55.png'),
    instrContent: [
      {
        textInstr:
          '7月1日下午，云南省发展和改革委员会副主任卢文祥一行调研魔点科技，陪同调研的有云南省发改委产业发展处处长王芸、经贸处处长李安荣、高技处处长李志华、数字经济协调处处长王冰、数字经济规划发展处副处长杨再林等领导。魔点科技创始人肖传宝接待了领导一行。\n云南省发改委副主任卢文祥一行首先参观了魔点展厅，并先后体验了智能前台、智能通道、智能支付、智能会议等人脸识别应用场景。',
        imgUrl: [require('../assets/news/new_img55.png')]
      },
      {
        textInstr:
          '“您好，请告诉我您想找谁……正在与XXX进行视频通话……欢迎光临魔点科技……” 云南省发展和改革委员会副主任卢文祥先生，正在体验智能前台和智能访客功能。据了解，魔点科技公司门口没有前台工作人员，只有一台与来访者对话灵活、便利的人脸识别设备，只要将人脸靠近屏幕，便会自动唤醒AI与来访者进行对话，并结合人脸识别门禁设备，为来访者自动开启开门权限。',
        imgUrl: [require('../assets/news/new_img56.png')]
      },
      {
        textInstr:
          '随后一行人来到魔点展厅，魔点科技创始人肖传宝向一行人介绍魔点智能人脸门禁的系列产品。据了解，魔点D2智能门禁是目前公司的主打产品，联合钉钉平台，将解决单一功能的硬件产品升级为软硬一体化的智能办公解决方案，满足“刷脸开门、智慧考勤、智能前台、智能访客、会议签到”等多个办公场景的应用，全面打造了智能办公新生态。',
        imgUrl: [require('../assets/news/new_img57.png')]
      },
      {
        textInstr:
          '会议室是在场调研者经常接触到的场景，对数字化“智能会议室”的好奇驱使一行人来到了魔点智能会议室门前。在魔点创始人肖传宝的演示中，大家了解到，传统会议组织程序耗时耗力，而魔点“智能会议室”通过线上一键预约并发送会议邀请，参会者即可在线上确认通知并录入人脸。会议开始时，抛去传统纸质记录，拥抱全新“刷脸”签到体验。会议的签到、迟到、缺会情况都可在云端实时了解管理，助力企业降本增效。',
        imgUrl: [require('../assets/news/new_img58.png')]
      },
      {
        textInstr:
          '当下炙手可热的“刷脸”支付，也在此行中备受关注。在生活区的零食柜前，云南省发改委一行也体验了一把“刷脸支付”，摆脱手机，直接刷脸购物支付，便捷又安全。',
        imgUrl: [require('../assets/news/new_img59.png')]
      },
      {
        textInstr:
          '结束了当天的参观流程后，在钉钉同学的陪同和组织下，云南发改委一行人及相关企业代表围绕数字经济开展了座谈会。会上，魔点科技创始人肖传宝做了详实汇报。\n魔点科技，创立于2016年12月，是一家将先进的人工智能与行业应用相结合的科技型企业，专注于人脸识别场景化应用，提供产品化、服务化及行业解决方案，深耕智能办公、智慧社区和新零售等领域。2017年底，魔点获阿里巴巴战略A轮融资并达成深度合作，2019年初，魔点完成6000万元Pre-B轮融资。',
        imgUrl: [require('../assets/news/new_img60.png')]
      },
      {
        textInstr:
          '产品层面，魔点联合钉钉发布的D2智能门禁，实现软硬件一体化，实现员工、软件、硬件终端的在线化、数字化交互，全面打造了智能办公新生态，引领更多企业向智能化办公进阶，在提升工作效率的同时，也便于企业对人员的管理，而且更加注重人性化、智能化的服务和体验。\n在社区领域，魔点通过链接“算法、软件产品、硬件产品”在内的全链解决方案输出，运用人工智能硬件看护保障社区的安全性。业主刷脸进出，访客来访可以实现远程可视化对讲。\n在新零售领域，魔点重点打造和人相关的业务，包括会员识别和智能支付等，2018年魔点基于阿里云IoT平台，成功打造留夫鸭、爱达乐智慧门店等样板案例。\n市场方面，截至2019年6月，魔点科技的企业用户数量已突破20万。核心客户包括阿里巴巴、蚂蚁金服、菜鸟驿站、华为、兖矿集团、平安科技、中国燃气、嵊州市公安局、绿城集团等。\n此外，魔点通过 “云”+“端”开放Open API模式，为行业方案商提供人脸识别智能化服务。如在智慧工地、智慧校园、智慧园区、智慧城市等行业，已提供落地应用。\n办公数字化、支付数字化、政务数字化……数字化浪潮来袭，很多城市和企业都在积极探索数字化的道路。在浙江，数字化转型及智慧城市建已设取得了初步的成就。浙江的数字化转型涉及到数字技术、数字基础建设、数字生产力、数字化治理和数字公共服务等多个维度，以多个细小的节点来组成数字经济的脉络。\n由此可见，数字化转型并不遥远，不积跬步无以至千里，量变促进质变，智慧办公其实可以成为一个企业乃至一座城市数字化转型的引擎。魔点科技以智能硬件为基础，软硬一体为核心，为企业构建数字化的办公生态，让企业办公更有温度和科技感。',
        imgUrl: []
      }
    ]
  },
  {
    detailId: '006',
    titlecontent: '深圳地铁项目7000名工人刷脸考勤，魔点助力智慧工地建设',
    timeData: '2019-5-5',
    smallImgUrl: require('../assets/news/new_img51.png'),
    instrContent: [
      {
        textInstr:
          '在深圳地铁项目建设中，15个工地7000多名建筑工人每天刷脸上下班，只需看向魔点D1智能人脸考勤门禁机，1秒内完成身份验证，闸机通道自动打开放行；与此同时，工人考勤打卡记录将自动上传到劳务管理系统，方便工资智能核算，建筑工人、建筑管理者等对此纷纷点赞。\n刷脸考勤，工地劳务管理的第一道门槛',
        imgUrl: [require('../assets/news/new_img51.png')]
      },
      {
        textInstr:
          '据深圳地铁项目工地劳务管理对接负责人陈金玉介绍，过去，工地考勤系统往往是打IC卡、身份证验证、指纹识别、然而无论哪种方法，都有其相应的弊端，“人为”因素无法杜绝：身份证互相借用，安全帽“张冠李戴”，指纹易磨损辨识度低等，导致现场考勤难管控、考勤数据滞后、记录容易丢失等现象，极易引发工资工时计算纠纷。\n就拿深圳地铁16号线项目来说，2018年6月份引进了魔点D1智能门禁，将IC卡、指纹门禁等换成“刷脸”方式后，这些问题迎刃而解。',
        imgUrl: [require('../assets/news/new_img52.png')]
      },
      {
        textInstr:
          '工人进出工地全部要“刷脸”，在“刷脸”通过闸机的瞬间就完成了考勤环节，相关的工时考勤数据（打卡记录、上班、加班自动累计记功、临时工资、离场结算等），实时同步到劳务管理平台系统。这为薪资智能核算提供了有力的数据支撑，有效避免了工人进出场信息混乱、考勤天数不确定，导致薪资发放数额有分歧的问题，维护了每位农民工的合法权益，也方便了建筑机构的高效管理。',
        imgUrl: [require('../assets/news/new_img53.png')]
      },
      {
        textInstr:
          '在建筑工地中，经常发现非施工人员随意进入施工现场，极易引起安全事故，究其原因，还是在人员出入无控制权限导致的结果。\n现在，魔点的这套智能人脸门禁系统，让工地各部门门禁管理，也迎来了智能化的升级，从门锁、门禁卡等走向“刷脸开门”时代。采用魔点人脸识别门禁系统后，如果要进入库房或重要机构，需先经过管理员系统授权开通开门权限，且开门记录包括开门人脸信息都将实时上传至后台。\n这种智能人脸门禁模式下，开门权限安全可控，可以将现在人员挡在施工场地外，一定程度上可以减少安全事故的发生几率，便于工地现场科学化和智能化管理。\n魔点这套智能人脸门禁考勤管理硬件，与工地劳务管理系统智慧衔接，能有效解决了建筑工人的薪资核算与出入管理的问题，帮助工地实现更科学、更智能、更安全的管理，打造“智慧工地”。\n目前，魔点智能人脸考勤门禁系统已广泛应用于智慧工地的建设中，核心用户包含中国建筑、华润、中国中铁、中国电建、中国铁建、中国水电、中国中冶等三十余家。未来，魔点将用心打磨优质产品，通过人脸识别场景化应用，为各行各业注入新的活力',
        imgUrl: [require('../assets/news/new_img54.png')]
      }
    ]
  },
  {
    detailId: '007',
    titlecontent: '魔点和500强企业家代表受邀参加杭州市工商联大会',
    timeData: '2019-3-13',
    smallImgUrl: require('../assets/news/new_img49.png'),
    instrContent: [
      {
        textInstr:
          '3月13日下午2点，杭州市工商联召开十三届五次执委会。省委常委、市委书记周江勇，市委常委、市委秘书长许明，市委常委、市委统战部部长陈新华，市政府副市长陈国妹出席会议。魔点科技作为独角兽企业代表，和在杭的500强企业家代表、上市公司企业家代表一起受邀参加会议。\n会上，省委常委、市委书记周江勇作重要讲话，他提出，要把企业技术改造，特别是传统企业数字化改造放到更加突出的位置，持续推动制造业数字化和智能化专项行动，实施百个数字化改造项目，千个数字化改造项目，完善中小微企业数字化普及应用。\n毋庸置疑，当前中国企业已进入数字化时代。数字化企业的工作管理方式实现了数字化和在线化，能够让流程和机器围绕人工作，从而激发企业的创造力和创新力。',
        imgUrl: [require('../assets/news/new_img49.png')]
      },
      {
        textInstr:
          '作为此次参会的独角兽企业代表，魔点科技在办公领域加快了传统企业数字化转型的进程。魔点科技成立于2016年底，是一家将人工智能技术与行业应用相结合的科技型公司，专注于人脸识别场景化应用及行业解决方案，深耕智能办公、智能新零售和智能社区等领域。目前，魔点的企业用户数量已突破20万。核心客户包括阿里巴巴、蚂蚁金服、阿里云、菜鸟驿站、中国燃气、嵊州市公安局、绿城集团、德信地产、重庆市铁路中学校等。\n在办公领域，魔点和阿里钉钉深度融合，赋能中小型企业，打造了智能访客、智能门禁、智能前台、智能通道、智能考勤、智能会议等多个办公应用场景闭环方案，以企业入口为节点，基于设备的智能交互原则，实现企业在“人员”方面的智能化管理，将人与事串联起来，实现真正的数字化办公空间，开启智能化的办公方式\n魔点科技创始人肖传宝接受媒体采访时说道：“钉钉，是一个数字化的新工作方式；我们魔点，将深度挖掘企业人员在门禁考勤等各类应用场景中的痛点问题，通过人与设备的在线联结与交互，实现‘人’的数字化智能化管理。魔点和钉钉深度融合，共同赋能更多传统企业实现数字化转型，为建设数字化经济发挥一份力量。”',
        imgUrl: [require('../assets/news/new_img50.png')]
      }
    ]
  },
  {
    detailId: '008',
    titlecontent: '人工智能企业魔点科技完成6000万元Pre-B轮融资',
    timeData: '2019-1-22',
    smallImgUrl: require('../assets/news/new_img32.png'),
    instrContent: [
      {
        textInstr:
          '人工智能企业杭州魔点科技有限公司（简称“魔点科技”）今日宣布，已于2018年底完成6000万元Pre-B轮融资，此轮融资由依图科技战略投资，浙大联创资本增持、银盈资本和鼎聚投资跟投。据悉，本轮融资将主要用于引进更多人工智能领域专业人才，进一步实现产品迭代升级和技术解决方案完善。',
        imgUrl: [require('../assets/news/new_img32.png')]
      },
      {
        textInstr:
          '左起（钉钉副总裁易统、钉钉CEO无招、魔点创始人肖传宝、未来科技城（海创园）招商局局长李洁、钉钉CPO澄真、钉钉副总裁斯成）\n魔点科技成立于2016年底，是一家将人工智能技术与行业应用相结合的科技型企业，专注于人脸识别场景化应用及行业解决方案，深耕智能办公、智能新零售和智能社区等领域。\n魔点相信，AI即服务。基于人脸识别“智慧云”和“智能端”的核心能力，魔点通过“场景在线、数据在线”实现“服务在线”，驱动AI技术更好地场景落地。\n人工智能产业是一个完整的体系，主要分为基础层（云计算等基础技术和设施）、引擎层（AI引擎）、应用层（人工智能+垂直细分领域）三类。\n创始人兼CEO肖传宝表示：“相比周期长、成本高、风险大的基础层、引擎层来说，应用层的智能行业领域更具市场发展潜力，因此我们选择 ‘人工智能’+‘垂直细分领域’的智能服务”。\n为什么瞄准智能办公这个细分赛道？\n肖传宝补充道：中国有4300万的企业市场，而绝大多数企业采用传统办公模式，人、硬件、办公这三者关系处于分裂状态，特别是传统的非互联网单一功能的门禁、考勤等产品，办公效率低下、无平台支持、不具备物联网属性，无法满足企业智能化办公的需求。\n对此，魔点联合阿里钉钉，赋能办公行业，帮助中小型企业开启新的工作方式。\n继上一轮阿里巴巴战略投资后，魔点在产品和市场等各个方面都取得了突破性进展。产品层面，魔点联合钉钉发布的D2智能门禁，从解决单一功能的硬件产品升级为软硬一体化的智能办公解决方案，满足“刷脸开门、智慧考勤、智能前台、智能访客、会议签到”等多个办公场景的应用，全面打造了智能办公新生态，引领更多企业向智能化办公进阶，在提升工作效率的同时，也便于企业对人员的管理，而且更加注重人性化、智能化的服务和体验。\n在新零售领域，魔点重点打造和人相关的业务，包括会员识别和智能支付等，2018年魔点基于阿里云IoT平台，成功打造留夫鸭、爱达乐智慧门店等样板案例。\n市场方面，截至2018年12月，魔点科技的企业用户数量已突破15万。核心客户包括阿里巴巴、蚂蚁金服、阿里未来酒店、菜鸟驿站、中国燃气、嵊州市公安局、海亮集团、绿城集团、德信地产、重庆市铁路中学校等。\n其他领域，魔点通过 “云”+“端”开放OpenAPI模式，为行业方案商提供人脸识别智能化服务。如在智慧工地、智慧校园、智慧园区、智慧城市等行业领域，已提供落地应用。\n依图科技联合创始人林晨曦说道：“魔点团队在智能硬件技术和数据智能化服务方面拥有核心竞争力，我们相信依图的全栈技术结合魔点的业务布局，将共同打造更多行业领先的人工智能创新应用。”\n肖传宝表示，2018年公司已经实现了盈利的小目标，基于2017年和2018年在市场上形成的品牌基础，2019年魔点将继续立足智能办公，立志成为办公领域这个细分赛道的领头羊，同时在智能新零售和智能社区方面也将继续发力，实现新的突破。',
        imgUrl: [require('../assets/news/new_img46.png')]
      }
    ]
  },
  {
    detailId: '009',
    titlecontent: '“魔点+阿里云”大数据实人认证系统，助力嵊州智慧城市升级',
    timeData: '2018-12-28',
    smallImgUrl: require('../assets/news/new_img42.png'),
    instrContent: [
      {
        textInstr:
          '随着物联网、人工智能、云计算和大数据对各行业及人居生活的渗透，智慧城市的内涵和外延都在不断演化和发展。高效的城市管理背后，是科技的赋能。在智慧城市的建设中，AI正扮演着越来越重要的角色。\n近日，由魔点和阿里云联合为嵊州市打造的大数据实人认证系统，在嵊州市各个火车站、宾馆酒店、景区、会所、学校、快递公司、政府机构等场所落地使用。据悉，截止12月17日，共有近千台魔点MH2智能人脸身份自证机硬件设备投放。\n这项创举，有助于提升嵊州市公安信息化的建设和管理水平，加大公安对公共场所出入人员的监察和管控，精准打击、预防和控制违法犯罪，维护良好的治安环境。这也是嵊州公安机关贯彻“互联网+”国家战略、落实推动“智慧城市”建设的一项重大举措，是运用大数据、云计算和人工智能技术破解社会治安管理难题、提升管理服务效能的一次成功尝试。\n据了解，这套实人认证系统，基于阿里云IoT大数据平台，搭载魔点“人脸识别”和“活体验证”技术，提供身份证信息与实时采集的人脸信息比对功能，实现人员身份的快速核验，能够证明“我就是我”，有效解决市民实名认证、人证合一的问题。',
        imgUrl: [require('../assets/news/new_img45.png')]
      },
      {
        textInstr:
          '例如，在酒店办理入住，借助魔点MH2智能人脸身份自证机，通过现场抓拍人脸照片和身份证信息进行比对，即可快速完成身份校验。在没带身份证的情况下，现场直接抓拍人脸照片与输入身份证号码、姓名，进行快速验证，免去了之前要临时跑去公安局开身份证证明的繁琐。',
        imgUrl: [require('../assets/news/new_img43.png')]
      },
      {
        textInstr:
          '本次方案实施最为关键的一项，便是实人认证系统与公安网之间的智慧融合。人脸数据实时更新的同时，借助公安内网可快速查询持证人的面部信息、所在地点以及验证时间等，保障公安机关在数据管理以及依法打击、预防和控制违法犯罪分子等工作的高效开展。此外，得益于系统的多个或多级权限管理功能，还可为各个区域分管业务的民警设置子管理员账号权限，实时查看与数据统计。',
        imgUrl: [require('../assets/news/new_img42.png')]
      },
      {
        textInstr:
          '魔点与阿里云深度融合的实人认证系统，为嵊州市警务或政务管理工作的智能高效办公提供一站式解决方案，通过场景化应用以及在线管理系统，在工作方式变革、工作效率提升以及推动“智慧城市”的升级等方面，起到了关键有效的作用。',
        imgUrl: [require('../assets/news/new_img44.png')]
      }
    ]
  },
  {
    detailId: '010',
    titlecontent: '厉害了！魔点和钉钉一起造了个理想办公室',
    timeData: '2018-12-11',
    smallImgUrl: require('../assets/news/new_img35.png'),
    instrContent: [
      {
        textInstr:
          '12月9日，阿里巴巴钉钉2018秋冬发布会隆重召开。在“物”的数字化上，钉钉发布理想办公室，通过智能硬件和软件的结合，将企业的物升级为软硬一体化的智能数字化办公室。魔点作为钉钉的战略生态合作伙伴，受邀参加此次发布会，并联合钉钉共同发布理想办公室。',
        imgUrl: [require('../assets/news/new_img36.png')]
      },
      {
        textInstr:
          '整个钉钉发布会会场通道入口，采用魔点提供的智能人脸闸机柱，所有参会嘉宾通过刷脸进入会议现场。\n理想办公室包含数字化智能前台、数字化智能会议室和数字化智能网络中心三大场景。钉钉理想办公室的发布，为企业组织提供了软硬一体化的数字化办公解决方案。通过设备实时在线管理，帮助企业实现“物”的在线化、数字化，将人与事串联起来，实现真正的数字化办公空间。',
        imgUrl: [
          require('../assets/news/new_img37.png'),
          require('../assets/news/new_img38.png')
        ]
      },
      {
        textInstr:
          '数字化智能前台智能高效地解决了考勤和访客接待等问题。对内，日常考勤全程顺畅；数字化智能前台的一大亮点，即是魔点D2智能门禁的访客功能。在对外部人员接待中，金融级安全人脸识别结合魔点访客微应，访客到访智能匹配权限，智能通知被访人员，智能接待放行，大大提升访客体验和效率，实现智能前台智能化、数字化、温度化服务。此外，访客进出记录可分类智能统计，通过钉钉可一键导出，实现企业进出管理安全数字化。',
        imgUrl: [require('../assets/news/new_img39.png')]
      },
      {
        textInstr:
          '另外，由魔点×钉钉联合发布的数字化智能会议室，通过钉钉软件与魔点D2智能门禁功能智慧融合，提供在线会议、会议室智能门禁权限、智能人脸签到等功能，有效提升办公开会效率，提升会议结果执行力。传统会议室可以轻松升级数字化智能会议室，实现流程智能控制。通过数字化智能门禁会议中心发起会议通知参会人，600人只需花3分钟通知到位，同时参会人员信息自动关联门禁，通过扫脸进入会议室，实现智能人脸签到；而非参会人员在会议室前无法扫脸进入，同时也规避了会中经常被推门打扰的尴尬。',
        imgUrl: [
          require('../assets/news/new_img40.png'),
          require('../assets/news/new_img35.png')
        ]
      },
      {
        textInstr:
          '钉钉理想办公室的推出，意味着钉钉智能硬件彻底从产品走向服务，基于钉钉软件和硬件的紧密融合，将首先在办公场景中实现真正意义上的硬件数字化，建立起真正的智能办公空间。\n魔点科技是钉钉智能硬件生态中飞速成长的一支生力军，在人工智能与工作场景结合的解决方案领域独树一帜。未来，魔点和钉钉将在智能办公领域实现全方位融合，赋能更多中小型企业，更好地彰显人工智能技术为企业带来高效、安全、智能的场景式办公。',
        imgUrl: [require('../assets/news/new_img41.png')]
      }
    ]
  },
  {
    detailId: '011',
    titlecontent: '魔点科技入驻钉钉空间，开启人工智能新篇章',
    timeData: '2018-11-14',
    smallImgUrl: require('../assets/news/new_img32.png'),
    instrContent: [
      {
        textInstr:
          '”魔点魔点，专注人脸，服务在线，行业领先！”\n11月12日下午2点半，100多个身穿统一文化衫的魔点人，以整齐嘹亮的口号声表达乔迁之喜。原来，国内知名人脸识别创新型企业魔点科技昨日正式乔迁，新办公室地址位于杭州市未来科技城钉钉空间——阿里巴巴钉钉未来Park园区3号楼7A。热衷创新，敢于拼搏的魔点迎乔迁之喜，在这里将开启人工智能行业新的篇章。\n左起分别为：钉钉副总裁易统、钉钉CEO无招、魔点CEO肖传宝、未来科技城（海创园）招商局副局长李洁、钉钉人力资源总经理澄真、钉钉副总裁斯成',
        imgUrl: [require('../assets/news/new_img32.png')]
      },
      {
        textInstr:
          '乔迁之路，亦是发展之路\n基于人脸识别技术，魔点搭载“智慧云”和“智能端”，开放OPENAPI智能服务接口，通过“场景在线、数据在线”，实现“服务在线”，致力于成为AI产业的领航者。\n在人工智能行业，魔点虽年轻，但却充满韧劲。从2016年底成立至今，不过2个年头，但是其在人工智能行业的发展确是有目共睹的。2017年底获得阿里巴巴集团战略投资，并达成深度合作关系。在业务方面，深耕智能办公、智能零售和智能社区等多个领域。\n随着业务的不断发展，2018年魔点正式推出“大生态、开放融合”的平台，赋能不同行业的B端用户，将AI与场景应用相结合，推出各种人脸识别行业解决方案。\n2018年4月，魔点上榜胡润百富中国最具投资价值浙江50强，8月份获杭州“未来科技城准独角兽企业”称号，10月份在第七届中国创新创业大赛中摘得优胜奖。\n随着魔点的不断成长，从创业之初的30多人发展到现在的100多人，业务和团队也不断扩大规模。2018年魔点迎来了乔迁，开启新的里程碑式的战略布局。\n不忘初心，领行业先行\n如同所有摸索前进、自由生长的行业一样，人工智能行业也经历着机会与风险同在，鲜花与荆棘共生的路程。每个行业都要经历从探索期到成熟期的过程，人工智能这一涉及B端用户切身体验的行业，更是如此。作为专注于人脸识别场景化应用的魔点，想要获得长足、稳健的发展，企业的创新能力是关键。\n就在很多人工智能企业坚持从技术出发，逐步进行商业化落地的时候，魔点的创新意识已经显现，一开始则就从场景出发，推动AI技术更好地为场景服务，自己专注于产品化能力。2017年魔点和钉钉携手共同打造M2智能前台，获10万+企业用户。而在2018年的7月份，魔点和钉钉再次合作，通过与钉钉深度融合，打造了魔点D2智能门禁，为中小型企业开启智能化办公。\n随着AI技术的日益发展，基于人脸识别可以做更多的事情，魔点再次发力，针对不同领域和行业开发了不同类型的解决方案，满足了各层次、不同行业的B端用户的需求，抢占了多个领域的市场份额。\n例如，在政法行业，魔点打造嵊州市公安局大数据实人人证系统，基于大数据、人脸识别技术和“活体验证”技术，赋能政府开启智能化的警务管理模式，构建稳定良好的社会治安环境。在新零售领域，魔点基于阿里云IOT平台，助力留夫鸭智慧门店成功落地，实现其往数字化运营方向转型和升级。在企业办公领域，魔点打造了像阿里未来智慧酒店、联合利华智慧工厂、中国联通（湖南大楼）智能办公等多个经典案例……相信在不久的未来，将会有更多的B端企业用户成为魔点的合作伙伴。',
        imgUrl: [require('../assets/news/new_img33.png')]
      },
      {
        textInstr:
          '携手钉钉，共创美好未来\n钉钉空间，是钉钉倾力打造的企业服务生态孵化基地，以钉钉作为园区基础的管理、沟通、协同平台，融入阿里巴巴的文化和资源，以及钉钉的对生态伙伴的“6+1”赋能体系，是专门为企业服务生态“量身定制”的孵化空间。\n魔点是钉钉空间这次首批入驻的企业，也是钉钉的战略生态合作伙伴。在钉钉副总裁斯成看来，魔点科技是钉钉生态中飞速成长的一支生力军，在人工智能与工作场景结合的解决方案领域独树一帜。期望魔点入驻钉钉空间后能加速推进全方位融合，更好地帮助钉钉向客户诠释“一个新工作方式”的丰富内涵和科技价值，更快地担当起一个准独角兽企业对客户和社会的时代使命。\n乔迁典礼上，魔点科技创始人、董事长兼CEO肖传宝先生也发表讲话，希望魔点人能在焕然一新的环境中，不忘初心，不忘用户第一的理念，继续颠覆创新，共同开创美好的未来。\n相信在此次乔迁之后，魔点将迈进一段全新的征程，凭借着用于探索的精神和对行业生态布局的精准把控，一定能不断完善自我、增强技术实力，在人工智能行业的最新发展潮流中稳重求进，让AI更好地服务人类。',
        imgUrl: [require('../assets/news/new_img34.png')]
      }
    ]
  },
  {
    detailId: '012',
    titlecontent: '从3万多家企业中脱颖而出，魔点摘得中国创新创业大赛优胜奖',
    timeData: '2018-10-24',
    smallImgUrl: require('../assets/news/new_img23.png'),
    instrContent: [
      {
        textInstr:
          '10月21日上午，2018第七届中国创新创业大赛互联网行业总决赛开幕式在杭州隆重举行。\n魔点科技作为人工智能行业的“闪亮新星”，从全国3万多家参赛企业中脱颖而出，成为入围决赛的280余家企业之一，与来自全国各地互联网领域的优秀创业者汇聚一堂，进行4天的巅峰对决赛。最终魔点摘得成长组优胜奖。',
        imgUrl: [require('../assets/news/new_img23.png')]
      },
      {
        textInstr:
          '本届大会由科技部、财政部、教育部和中华全国工商业联合会共同指导举办的全国性创业比赛，以“科技创新，成就大业”为主题，是一场云集了互联网最新创新成果的的科技盛宴。自2011年起，中国创新创业大赛已经连续成功举办了7届，目前已经成为国内规格最高的创新创业赛事。',
        imgUrl: [require('../assets/news/new_img47.png')]
      },
      {
        textInstr:
          '魔点成立于2016年12月，专注于人脸识别技术场景化领域，将先进的人工智能技术与行业应用相结合，追求极致和创新精神，用心打造全新用户体验。成立至今，魔点科技凭借自身在人工智能领域的精耕细作，无论是在技术研发上，还是在场景应用落地上，都取得了突破性的进步。目前魔点已和阿里巴巴多个事业部达成深度战略合作，持续深耕智能办公、新零售、智能社区等不同领域应用场景。\n人工智能行业拥有广阔的应用前景。自2016年起，人工智能产业就进入国家战略地位，相关政策爆发。2017年国务院印发的《新一代人工智能发展规划》明确指出要“加快人工智能深度应用”。在2018年两会上，《2018年国务院政府工作报告》中指出，加强新一代人工智能研发应用。\n魔点积极响应人工智能政策，不断钻研人工智能和大数据的技术，同时不局限于硬件和技术上的单项突破，而是结合各个行业的应用场景，从“人”的体验出发，打造真正服务于人的创新科技产品，将人工智能技术落实到各个领域的细分场景中。例如在智慧园区方面，打造了阿里巴巴人脸识别办公园区的经典案例；在办公行业，联合钉钉开启了智能化办公；在新零售领域，携手口碑和留夫鸭打造出无人支付的智慧门店。\n未来，魔点将进一步深耕AI技术在各行业的应用，提供更多的人工智能应用解决方案，拓展人工智能在不同场景上的可能性，给人们的工作和生活带来更好的服务。',
        imgUrl: [require('../assets/news/new_img48.png')]
      }
    ]
  },
  {
    detailId: '013',
    titlecontent: '打卡阿里云栖大会，魔点这次赚足了“脸”面',
    timeData: '2018-9-25',
    smallImgUrl: require('../assets/news/new_img15.png'),
    instrContent: [
      {
        textInstr:
          '9月19-22日，阿里云栖大会在杭州云栖小镇隆重举行。据说，全球83个国家和地区，大会第一天到场就有6万人，堪称历史之最。现场众多的黑科技展示，更是呈现了一幅智慧中国的未来蓝图。\n杭州魔点科技有限公司，专注于人脸识别技术场景化应用及行业解决方案。魔点作为阿里云、钉钉战略合作伙伴，是阿里智慧新零售、钉钉智能办公生态合作平台上的重要一环。本次云栖大会上，魔点受邀作为参展企业之一，不仅带来了智慧门店解决方案，还承担着云栖大会现场所有论坛及会议的智能签到工作。',
        imgUrl: [require('../assets/news/new_img15.png')]
      },
      {
        textInstr:
          '魔点&钉钉 智能前台M2担当大会签到角色\n从进场开始，魔点就发挥了人脸识别技术在签到方面的应用与实践。现场遍布300台由魔点和钉钉共同打造的智能前台M2，靠着人脸识别的黑科技，接待了数以千万的参会者。\n就连抖音红人胡小小都被吸引现场来体验了！！！',
        imgUrl: [
          require('../assets/news/new_img16.png'),
          require('../assets/news/new_img17.png'),
          require('../assets/news/new_img17.gif')
        ]
      },
      {
        textInstr:
          '每位阿里人都有一个独一无二的花名，它代表这自我期许以及未来追逐的梦想和快乐。想必很多人对于阿里巴巴的花名文化很感兴趣。云栖大会现场，阿里巴巴信息平台采用魔点的人脸识别智能硬件，每位参观者可通过录入人脸信息，机器可自动根据每个人的信息个性化设置花名。\n在传统企业门禁的使用过程中，我们经常会遇到一些问题。例如：门禁卡容易复制、门禁密码容易盗取，非公司人员容。',
        imgUrl: [require('../assets/news/new_img18.png')]
      },
      {
        textInstr:
          '不仅如此，阿里钉钉的展台现场，展示了魔点D2智能人脸考勤门禁机，这款硬件产品采用业界领先的人脸识别技术，主打安全性，重新定义企业门禁，可实现“智能门禁、刷脸开门、门禁权限管理、访客邀约”等功能，另外，它还能无缝对接钉钉考勤，做到刷脸开门即打卡。',
        imgUrl: [require('../assets/news/new_img19.png')]
      },
      {
        textInstr:
          '作为参展商，魔点联合阿里云口碑推出了智慧门店解决方案。这套智慧门店解决方案，于今年7月成功应用于留夫鸭杭州首家智慧门店。',
        imgUrl: [require('../assets/news/new_img20.png')]
      },
      {
        textInstr:
          '它采用魔点科技推出的新支付通道模式，依托阿里云大数据中台，基于人脸识别技术，打造会员识别系统和人脸无感支付，从刷脸进店、选购货品，自助刷脸结算，顾客可完全实现自助式购物，基本不需要其他操作。刷脸结算，即拿即走，大大缩短了排队等候的时间',
        imgUrl: [require('../assets/news/new_img21.png')]
      },
      {
        textInstr:
          '智慧门店解决方案，是对新零售的一次大胆尝试和探索。魔点的新支付通道模式，能够实现人脸识别和无感支付，让智慧门店更易落地执行，无需他人参与，方便快捷又省时省力，给顾客提供了更加便捷的购物体验。',
        imgUrl: [require('../assets/news/new_img22.png')]
      }
    ]
  },
  {
    detailId: '014',
    titlecontent: '从门禁到访客管理，魔点助力有信达开启智能化办公',
    timeData: '2018-9-3',
    smallImgUrl: require('../assets/news/new_img11.png'),
    instrContent: [
      {
        textInstr:
          '不用随身携带门禁卡，进出企业大门和办公室门禁，仅凭一张脸就够了。这种解放双手而又人性化的门禁体验方式，深受深圳有信达供应链集团有限公司（以下简称“有信达”）员工的喜爱。而对于管理者而言，以前漏洞百出的企业内部安全问题，现在也因为一台D2智能门禁迎刃而解。现如今，有信达集团早已摒弃了过时的门禁卡、指纹打卡机等，通过与魔点、钉钉的结合，正式开启了智能化的办公方式。\n有信达创建于1997年，总部位于深圳，是一家从传统物流迈向现代互联网+高科技物流、跨境电商的企业。经过20余年的奋斗，有信达已成为融合IT信息技术、综合物流、跨境电商、供应链金融、产业园、教育孵化六大产业的知名企业。\n坐拥数十家子公司，拥有2000多名员工的有信达，是如何一键get智能化办公的？\n安全和高效，一个都不能少\n现代化的企业需要有一个安全、高效的办公环境。随着企业规模的逐步扩大，怎样更好地加强公司内部安全管理，已成为困扰每个企业管理者的问题。在遇到魔点之前，有信达这家不断壮大的企业，也面临着同样的难题。\n据运维主管黄均新介绍，在有信达总部搬到新办公室之前，所有的员工使用门禁一卡通，进出都需要随身携带门禁卡，碰到忘记带门禁卡的时候，就只有蹭同事的门禁卡，才能进出办公室；如果一旦丢失了门禁卡，必须上报公司行政处，由公司总部每月统一补办，这看似好像只是给公司行政处增添了工作量；但更为重要的是，一张门禁卡很易复制，企业内部其实潜在着很大的安全隐患。',
        imgUrl: [require('../assets/news/new_img11.png')]
      },
      {
        textInstr:
          '今年8月份，有信达集团总部的大门安装上了魔点D2智能门禁机，所有员工不用门禁卡，只需轻轻一瞥，1秒刷脸开门，便能进出自由。不仅如此，它采用的是业界领先的红外活体识别技术，以人脸作为进出门禁的“钥匙”，避免他人利用照片、视频等作弊手段蒙混过关，原来无法有效阻挡陌生人的难题，现在已经迎刃而解。\n数十家子公司、上百个门，轻松管理\n由于业务的快速发展，有信达不仅集团总部设立的分部门增多，而且在全国也有好几十家分公司，整个集团的门禁考勤管理工作同样十分繁琐。\n“目前集团部门众多，我们需要对一些科室进行人员进出的权限管理设置，保障信息安全性，提高工作效率，特别是像财务部、数据中心等等这样的部门。”黄均新这样说道。\n当魔点的工作人员介绍D2功能的时候，黄均新得知D2可以在一个机构下设置多个门禁权限管理，既保障了部门内部的信息安全性，又能确保公司各部门之间的有序互通。',
        imgUrl: [require('../assets/news/new_img12.png')]
      },
      {
        textInstr:
          '除此之外，像有信达这样下设好几十家分公司的企业，还能设置多级门禁管理权限， 从而保障下属分公司的管理高效有序进行，有效降低人员进出的管控时间成本，大大提高了企业的办公效率，让企业办公更加智能化。\n 来访也智能，刷脸登记告别手写时代\n谈及访客接待，黄均新说，集团公司重要访客较多，前台工作人员一直采用传统的手写签到方式，经常遇到人工手写登记慢、手写信息看不清、纸质登记易丢失、电话确认流程繁琐等各种问题，不但效率低下，而且无法高效管理访客信息；有时候更是无法辨别访客的身份是否真实。\n而在使用了魔点D2后，访客只要在收到的预约信息中录入人脸信息，被访人审核通过后，抵达现场后，直接通过“刷脸”通行企业门禁，同时被访人会收到访客来访的消息，即刻前往接待，这样的访客登记，除了让来访者的体验更加高效快捷之外；在管理后台，访客记录可以实时上传云端存储，访客信息报表可以自动生成，更利于企业对访客信息进行综合化管理。\n在云端部署的模式下，魔点D2真正让系统、数据发挥更大价值，为用户提供更好的服务和体验。',
        imgUrl: [require('../assets/news/new_img13.png')]
      },
      {
        textInstr:
          '智能化的办公方式，能给员工带来更人性化的体验，也为企业提供更高效的管理服务。魔点D2智能门禁，通过与钉钉的深度融合，赋能办公领域，解决更多像有信达这样的企业，从门禁管理、智能考勤到访客接待等难题，让智能办公成为一种新的工作方式。',
        imgUrl: [require('../assets/news/new_img14.png')]
      }
    ]
  },
  {
    detailId: '015',
    titlecontent: '魔点新支付通道模式 助力留夫鸭口碑打造智慧门店',
    timeData: '2018-7-26',
    smallImgUrl: require('../assets/news/new_img8.png'),
    instrContent: [
      {
        textInstr:
          '7月26日，卤味连锁品牌留夫鸭联合阿里巴巴旗下本地生活平台口碑，在杭州落地第一家无感支付智慧门店。据了解，这家留夫鸭智慧门店面积将近20平米，顾客到店只需录入人脸完成注册，便可刷脸进入门店，根据喜好选购商品，再通过结账通道，无需等待，刷脸即可完成支付。\n这家由口碑和留夫鸭联手推出的智慧门店，其背后的技术提供方是一家名为魔点科技的人工智能创新型公司。目前，魔点已获得阿里巴巴战略投资并达成深度合作，深耕智能办公和智能新零售领域，成为未来科技城准独角兽企业，并荣获胡润百富2018中国最具投资价值新星浙江50强。\n在留夫鸭智慧门店的落地过程中，魔点科技推出新支付通道模式，依托阿里云大数据中台，基于人脸识别技术，打造会员识别系统和无人支付通道。',
        imgUrl: [require('../assets/news/new_img9.png')]
      },
      {
        textInstr:
          '据介绍，顾客从刷脸进店、选购货品，自助刷脸结算，基本不需要其他操作。整个流程从原先的5分钟缩短至2分钟，大大缩短了排队等候的时间。这次魔点和口碑、留夫鸭共同打造的“智慧门店”，是对新零售的一次大胆尝试和探索。魔点提供的新支付通道模式，实现人脸识别和无感支付，让智慧门店更易落地执行，无需他人参与，方便快捷又省时省力，给顾客提供了更加便捷的购物体验。',
        imgUrl: [require('../assets/news/new_img8.png')]
      },
      {
        textInstr:
          '有业内人士表示，在去年，借着无人零售和AI浪潮，相关领域涌进了大量玩家，如何将AI和零售行业更好的结合，也成为了行业一直热议的话题。在此大背景下，魔点则一开始就从场景化出发，专注产品化能力，驱动AI技术为智慧门店提供新支付通道模式，让其核心竞争力在实际场景应用中带来更好的用户体验，这对整个行业来说更具有标杆性意义。',
        imgUrl: [require('../assets/news/new_img10.png')]
      }
    ]
  },
  {
    detailId: '016',
    titlecontent: '魔点D2智能门禁机亮相钉钉超级发布会',
    timeData: '2018-6-26',
    smallImgUrl: require('../assets/news/new_img5.png'),
    instrContent: [
      {
        textInstr:
          '6月24日，钉钉2018“新工作方式”超级发布会在深圳卫视隆重举行。发布会现场，钉钉无招（陈航）宣布，截止2018年3月31日，钉钉的企业组织数已经超过了700万家。无招向行业各界人士分享了钉钉的“新工作方式”，即通过“组织在线、沟通在线、协同在线、业务在线、生态在线”的“五个在线”方式实现透明管理，带来公平公正，从而激发员工的创造力。\n作为本次大会的一项重要环节，魔点D2智能人脸考勤门禁机重磅亮相。它以业界领先的人脸识别技术为核心，搭载混合光谱和双目摄像头，实现“智能门禁、刷脸开门、智慧考勤、权限管理”等产品功能，旨在为中小型企业提供智能化办公和管理服务，对办公领域进行全面赋能。',
        imgUrl: [require('../assets/news/new_img6.png')]
      },
      {
        textInstr:
          '随着人工智能技术、云计算、物联网的快速发展，传统单一的门禁服务不再能够满足企业智能化办公的需求。因此，魔点科技以安全性和便捷性的用户体验为中心，推出了魔点D2智能人脸考勤门禁机，通过智能硬件产品与钉钉智连技术的深度融合，真正让系统和数据发挥更大价值，为中小型企业带来安全高效、智能化的办公体验，让公司更安全，让员工更方便。',
        imgUrl: [require('../assets/news/new_img5.png')]
      },
      {
        textInstr:
          '值得一提的是，此次魔点科技和钉钉的战略合作，深度践行了共建智能硬件生态的理念。\n目前，钉钉已服务700万家企业，在这个庞大的体系中，钉钉在倡导新工作方式的同时，希望能跟合作伙伴一起，共同打造优质的智能硬件产品，共建行业生态，让更多的硬件厂商接入生态体系中，共同为中国4300万企业提供最先进的软硬件服务。\n作为钉钉智能硬件生态的战略合作伙伴，魔点科技拥有行业领先的人脸识别技术和场景化应用能力。基于新时代的智能化办公需求，魔点科技打造以人脸识别为核心技术的“小闭环、微服务”的智能办公系统，从智能门禁切入延展到企业各种办公场景：访客管理、智能迎宾、通道管理、智能门禁、人脸考勤、动态安防（视频压缩、检索及云储存）等。钉钉携手超过700万家企业组织，提供覆盖各行各业的企业服务应用场景，这让魔点科技的人工智能产品、技术和服务拥有更为多元化、创新型的落地平台。\n魔点科技和钉钉的战略合作，已经不是第一次。2017年11月，由魔点和钉钉共同打造的M2智能前台，主打“无人前台，行政管理”概念，凭借着“极速打卡、人脸识别、语音交互、极限光感、智能前台”等出色的产品特性，荣膺2018德国红点设计奖。\n魔点和钉钉的融合，让双方的优势得以互补，有助于在消费升级的理念下，不断完善智能硬件生态。未来，魔点科技将继续结合企业办公场景的实际应用，加大人工智能技术的创新研发，助力钉钉打造智能化生态、实现“从链接到融合”的蜕变。',
        imgUrl: [require('../assets/news/new_img7.png')]
      }
    ]
  },
  {
    detailId: '017',
    titlecontent: '魔点科技上榜胡润百富中国最具投资价值浙江50强',
    timeData: '2018-4-23',
    smallImgUrl: require('../assets/news/new_img2.png'),
    instrContent: [
      {
        textInstr:
          '近日，《36计·2018胡润百富中国最具投资价值新星企业百强榜浙江50强》重磅揭晓，魔点科技荣誉上榜。据了解，本次榜单评选过程历时数月之久，评审组从浙江超过3200多家具有创新力量的企业中初步挖掘出300家估值主要集中在5000万人民币至10亿美元之间的浙江未上市成长企业，再对这家企业从商业模式、团队管理、企业规模、成长速度、融资阶段、行业领导力、企业抗风险能力、媒体关注度、人员构成及用户口碑等多个维度进行不低于3次的上会复审，优中选优评选出最终浙江50强。魔点科技实至名归。\n魔点科技是一家将先进的人工智能技术与行业应用相结合的科技型企业，专注于人脸识别技术场景应用及解决方案。\n在人工智能产品方面，魔点科技和阿里巴巴达成战略合作，深耕智能办公和新零售等领域。目前，依托数据“智慧云”和智能“互动端”，魔点科技将人工智能技术落实到各个行业的应用场景中，提供先进的“小闭环，微化服务；大生态，开放融合”的科技服务。',
        imgUrl: [require('../assets/news/new_img2.png')]
      },
      {
        textInstr:
          '截至目前，魔点科技以惊人的实力领跑智能办公领域，重点打造人脸识别智能考勤、智能门禁、智能迎宾、访客管理、动态安防等系列产品，为企业打造智能办公新体验。在新零售领域，魔点科技凭借其强大的人工智能技术，提供会员管理、支付管理、客流分析等服务，帮助零售企业进行数字化运营。未来，魔点科技将进军刷脸支付业务，为新零售生态圈注入新活力。',
        imgUrl: [require('../assets/news/new_img3.png')]
      },
      {
        textInstr:
          '在团队方面，魔点科技核心研发人员大多来自阿里巴巴、华为、MTK、新浪、网易、海康等知名企业，由魔点软硬件团队打造的钉钉M2智能前台荣膺2018德国红点设计奖。在人工智能的发展道路上，魔点践行“工匠精神”的信念，品质为本、创新为魂，力求使精工制造成为魔点科技的品牌属性。\n随着AI智能技术的广泛和普及，越来越多的新兴企业加入人工智能行业大军。36计胡润百富正是从这些新兴企业中的挑选其中的杰出代表。据悉，此份榜单由36计和胡润研究院联合发布，旨在发掘各个细分领域最具投资价值的未来独角兽，魔点科技获此殊荣，对于企业本身及形势指引，有着非常强大的积极意义。魔点相信，AI的发展和升级，绝非为了取代人类，而是为了更好地服务人类。魔点将不忘初心，持续发力，为推动人工智能深度发展献出一份力量。',
        imgUrl: [require('../assets/news/new_img4.png')]
      }
    ]
  },
  {
    detailId: '018',
    titlecontent: '魔点科技获阿里巴巴数千万元A轮融资',
    timeData: '2018-1-27',
    smallImgUrl: require('../assets/news/new_img1.png'),
    instrContent: [
      {
        textInstr:
          '1月5日消息，魔点科技今天官方宣布，公司已于2017年第四季度完成数千万元A轮融资。阿里巴巴集团为战略投资方，浙大联创参与跟投。据了解，本轮融资资金将主要用于前沿技术研发、产品迭代优化、市场运营以及专业人才引进和培养。\n杭州魔点科技成立于2016年底，是一家将人工智能技术与行业应用相结合的科技型企业，专注于人脸识别技术场景应用及行业解决方案。与传统智能硬件企业不同的是，魔点基于AI的“云”+“端”战略定位，通过数据“智慧云”和智能“互动端”，实现线下场景技术互动和线上多维数据服务。\n“魔点要做的就是重新定义智能硬件”。魔点科技创始人肖传宝认为，人工智能发展至今，已经不再局限于硬件和技术上的单项突破，而是结合各个行业的应用场景，打造真正服务于人的创新科技产品。正因如此，魔点主张从“人”的体验出发，立足于场景化和互联网化的思维，以人工智能大数据为服务基石，使人和硬件之间产生智能交互。\n据悉，阿里巴巴集团此次战略投资，不仅是在资本层面提供支持，而且在智能办公和新零售等业务领域展开深度战略合作。\n在智能办公领域，魔点以人脸识别技术为核心，重点打造“小闭环、微服务”的智能办公系统，形成人工智能行业的独特差异和核心优势。魔点智能办公从访客和门禁管理切入，延展到企业各种办公场景：访客管理、智能迎宾、通道管理、智能门禁、人脸考勤、动态安防（视频压缩、检索及云储存）等。\n同时，魔点科技携手阿里钉钉，共谋智能办公领域的新未来。钉钉是一家拥有五百万企业和组织、服务用户超过一亿的企业，作为魔点科技的强力合作伙伴，将充分发挥其独到优势，助力魔点科技实现飞速发展。\n在新零售方面，魔点科技以人工智能为技术驱动，结合阿里巴巴强大的大数据中台，提供会员管理、支付管理、客流分析等服务。在多个细分场景中实现会员识别、用户画像、消费行为分析、精准营销、智能支付等多种解决方案，重构人、货、场关系，帮助传统零售商家解决经营痛点，以便高效地获得用户的转化、利润的提升、产业链的延长，同时也为消费者提供更高效率、更便捷化的购物体验。\n当下，以阿里巴巴等巨头为主导的这波新零售，其核心是"AI+"逐步渗透零售行业，达到线上线下相融合的智能零售革命。而魔点科技作为这场革命众多中坚力量之一，以其在人工智能方面的核心优势，将成为推进新零售发展的一股中流砥柱。\n创始人肖传宝表示，完成本轮融资后，魔点科技将继续加大研发投入，打磨产品体验，保证用户口碑。',
        imgUrl: [require('../assets/news/new_img1.png')]
      }
    ]
  }
]

// 客户案例数据
export const casesData = [
  {
    contentId: '009',
    compayName: '河南资产管理有限公司',
    sloveContent: '魔点助力河南资产管理组织效率飞跃',
    companyInstr: '河南资产管理有限公司 魔点科技助力河南资产管理完成组织效率飞跃',
    contentInstr:
      '河南资产管理有限公司2017年8月挂牌成立，是经河南省政府批复、银保监会备案的地方资产管理公司。由河南投资集团作为主发起人，联合央企、金融机构、上市公司、行业龙头等8家股东，根据河南省政府《关于组建河南资产管理有限公司的批复》（豫政文〔2017〕62号）“股权多元化、机制市场化”的原则发起设立，不设行政级别、股东不派人员、市场化独立运作。',
    IndexImg: require('../assets/case/block9_img1.png'),
    mobileTopImg: require('../assets/case/wap-block9_img1.png'),
    topImg: require('../assets/case/block9_img1.png'),
    vedioData: '',
    iconSrc: require('../assets/case/icon_logo9.png'),
    blockTwoContent: {
      content:
        '河南资产管理有限公司2017年8月挂牌成立，是经河南省政府批复、银保监会备案的地方资产管理公司。由河南投资集团作为主发起人，联合央企、金融机构、上市公司、行业龙头等8家股东，根据河南省政府《关于组建河南资产管理有限公司的批复》（豫政文〔2017〕62号）“股权多元化、机制市场化”的原则发起设立，不设行政级别、股东不派人员、市场化独立运作。',
      imgUrl: require('../assets/case/block9_img1.png')
    },
    blockThreeContent: '',
    blockFourContent: [
      {
        titleOne: '公司进出人员流动性大，仅凭前台/保安等印象管控',
        titleTwo: '魔点D2智能门卫',
        titleThree: '刷脸进出公司，金融级红外防伪识别，提高提高安全性'
      },
      {
        titleOne: '员工考勤管理难',
        titleTwo: '魔点D2智能门卫',
        titleThree: '员工全部采用刷脸打卡，行政可一键导出考勤报表'
      },
      {
        titleOne: '公司进出访客人员众多，访客依靠前台纸质记录',
        titleTwo: '魔点D2智能门卫',
        titleThree: '线上邀约访客，访客刷脸拜访，流程更人性化'
      },
      {
        titleOne: '会议组织流程冗长，牵头困难',
        titleTwo: '魔点D2智能门卫',
        titleThree: '线上通知参会人，线下刷脸参会，会议记录云端自动生成'
      }
    ],
    blockFiveContent: [
      {
        title: '金融级识别率，红外防伪技术',
        contentIstr:
          '河南资产管理有限公司作为一家经河南省政府批复、银保监会备案的地方资产管理公司，过去，公司人员的进出由人工管理，但百密总有一疏，还是会有一些不明人员借机混入公司内部；这一问题困扰了该公司很久——魔点D2采用金融级别识别率，红外活体防伪技术，员工可通过刷脸识别进出公司，访客也可能获得在访问时段的刷脸通行权限，这为公司的安全额外上了一把保险。',
        imgUrlScope: []
      },
      {
        title: '一秒刷脸考勤，云端生成记录',
        contentIstr:
          '对于河南资产管理有限公司的行政人员来说，近来月末轻松了一些。原本需要用几天时间核算员工考勤记录的时间，非常麻烦；现在，员工都采用刷脸打卡上下班，只需要1名行政人员——1秒即可导出全公司人员的考勤报表，为其他行政事务留出了更多空间。',
        imgUrlScope: []
      },
      {
        title: '线上预约访客，一键智能接待',
        contentIstr:
          '以前，从预约访客到接待访客中间需要无数个电话来衔接；在安装了魔点D2智能门卫之后，河南资产管理有限公司的员工只需要通过线上预约，给访客发送一个邀请短信/DING消息就可以通知到访客；其次访客通过信息录入人脸，到访时只需刷脸就可马上通知到被访人，同时进入公司，无需等待。',
        imgUrlScope: [require('../assets/case/block9_img2.png')]
      },
      {
        title: '智能会议模式，刷脸记录签到',
        contentIstr:
          '过于，跨区域、跨公司的大中型会议总是让会议组织者头疼不已，魔点D2智能门卫很大程度上解救了会议组织者，让会议组织者从不断的电话通知、电话确认等循环中跳脱出来，只需要线上一键发送通知，人数再多，也能轻松hold住。相比会议组织，会中签到与会后的情况统计也十分繁琐。现在，参会者刷脸签到会议后，组织者实时就可在云端查看会议情况；会后，会议情况报表会自动通过ding消息发送给会议组织者，参会者的签到、迟到、早退等情况一目了然，会议效率拔群。',
        imgUrlScope: [require('../assets/case/block9_img3.png')]
      }
    ]
  },
  {
    contentId: '008',
    compayName: '中科时光巴士',
    sloveContent: '魔点携手中科爱电 助力车辆运营信息化',
    companyInstr: '中科时光巴士 魔点携手中科爱电 助力车辆运营信息化',
    contentInstr:
      '中科爱电是一家专注于用互联网技术提升传统客运大巴运行效率和用户体验的公司，通过对人脸识别、大数据、云计算等先进技术的融合运用，实现班车的精细化管理和降本增效。',
    IndexImg: require('../assets/case/block8_img1.png'),
    mobileTopImg: require('../assets/case/wap-block8_img1.png'),
    topImg: require('../assets/case/block8_img1.png'),
    vedioData: '',
    iconSrc: require('../assets/case/icon_logo8.png'),
    blockTwoContent: {
      content:
        '中科爱电是一家专注于用互联网技术提升传统客运大巴运行效率和用户体验的公司，通过对人脸识别、大数据、云计算等先进技术的融合运用，实现班车的精细化管理和降本增效。',
      imgUrl: require('../assets/case/block8_img1.png')
    },
    blockThreeContent: '',
    blockFourContent: [
      {
        titleOne: '员工交通费管理难',
        titleTwo: '魔点云对企业员工信息采集',
        titleThree: '提升了交通费管理效率'
      },
      {
        titleOne: '人员乱搭载 无法统计',
        titleTwo: '魔点D2智能考勤门禁机',
        titleThree: '刷脸上车，云端可导出报表，数据可视化'
      },
      {
        titleOne: '车辆资源、线路规划不合理管理',
        titleTwo: '针对线路站点人员数量，线路规划，每辆班车上座率，准点率，拼车扣费做数据分析',
        titleThree: '减少交通费及班车资源浪费'
      }
    ],
    blockFiveContent: [
      {
        title: '',
        contentIstr:
          '随着城市的快速扩张，上下班的出行问题，成为人们的痛点。越来越多的企业为了更好的吸引人才，纷纷开通了企业通勤班车。而班车的管理，又给企业行政后勤部门带来新的问题。租用班车的费用花了，但是班车的运行效果企业行政管理者却难以把控。',
        imgUrlScope: []
      },
      {
        title: '刷脸上车，快速便捷',
        contentIstr:
          '相比传统的刷卡系统，人脸识别系统具有更加快速便捷的优势，乘客省去了掏卡的动作和时间，也不用担心忘带卡的尴尬，正常上车的同时即可进行身份验证。对于管理者而言，人脸技术能解决乘客身份验证的问题，有效管理人员数量，根据班车后台导出的报表统计每条路线、每个班次的数据，及时调整班车站点与班次。',
        imgUrlScope: []
      },
      {
        title: '数据服务，优化运营',
        contentIstr:
          '以往，企业后勤部门对员工交通费的管理冗杂，班车运营的效果也无法获悉；魔点科技助力中科爱电打造“时光巴士”，结合车辆GPS数据，管理后台可以自动生成各类班车的运行报表，有效解决上座率、准点率等问题，更好地进行站点优化。此外，魔点云还为乘客提供车辆位置查询以及拼车扣费结算等服务。',
        imgUrlScope: [require('../assets/case/block8_img2.png')]
      },
      {
        title: '',
        contentIstr:
          '准点率统计',
        imgUrlScope: [require('../assets/case/block8_img3.png')]
      },
      {
        title: '',
        contentIstr:
          '班车路线汇总',
        imgUrlScope: []
      },
      {
        title:
          '',
        contentIstr:
          '据悉，目前此系统已经在科大讯飞落地使用，经测算，每月为后勤节省十多万交通费支出。',
        imgUrlScope: []
      },
      {
        title:
          '',
        contentIstr:
          '未来，双方将在大巴客运场景下，就人脸识别技术的应用开发和模式推广进行深度合作，共同助力用车单位和客运企业在大巴车辆运营的信息化管理和智能化建设方面提升一个新的台阶。',
        imgUrlScope: []
      }
    ]
  },
  {
    contentId: '001',
    compayName: '深圳地铁项目',
    sloveContent: '魔点为中国铁建构建智慧工地生态',
    companyInstr: '深圳地铁项目 魔点为中国铁建构建智慧工地生态',
    contentInstr:
      '前身是铁道兵的中国铁建股份有限公司（中文简称中国铁建，英文简称CRCC），由中国铁道建筑有限公司独家发起设立，于2007年11月5日在北京成立，为国务院国有资产监督管理委员会管理的特大型建筑企业。',
    IndexImg: require('../assets/case/block6_img1.png'),
    mobileTopImg: require('../assets/case/wap-block6_img1.png'),
    topImg: require('../assets/case/block6_img1.png'),
    vedioData: '',
    iconSrc: require('../assets/case/icon_logo6.png'),
    blockTwoContent: {
      content:
        '前身是铁道兵的中国铁建股份有限公司（中文简称中国铁建，英文简称CRCC），由中国铁道建筑有限公司独家发起设立，于2007年11月5日在北京成立，为国务院国有资产监督管理委员会管理的特大型建筑企业。',
      imgUrl: require('../assets/case/block6_img1.png')
    },
    blockThreeContent: '',
    blockFourContent: [
      {
        titleOne: '传统打卡方式易复制 代打卡屡禁不止',
        titleTwo: '魔点D1智能人脸考勤门禁机',
        titleThree: '人脸即通行证 快捷高效'
      },
      {
        titleOne: '施工场地人员杂乱',
        titleTwo: '魔点D1智能人脸考勤门禁机',
        titleThree: '进出刷脸完成身份验证 实名安全保障'
      },
      {
        titleOne: '考勤数据混乱 薪资核算困难',
        titleTwo: '魔点D1考勤数据 云端管理',
        titleThree: '实时同步到劳务管理平台系统'
      }
    ],
    blockFiveContent: [
      {
        title: '',
        contentIstr:
          '随着国家经济的高速发展，中国城市化迅速加快，建筑业的发展也是日新月异，政府和业主对建筑施工企业的要求也逐渐提高，施工企业的劳务管理水平跟施工质量、安全和进度是息息相关的。由于建筑行业的特性，建筑业面临着人员杂乱、能效不高、缺乏有效管控等诸多问题，要使整个施工项目能够安全、保质的完成，智能人脸考勤门禁管理的落实起着很大的作用！',
        imgUrlScope: []
      },
      {
        title: '秒刷脸考勤，工地劳务管理的第一道门槛',
        contentIstr:
          '在深圳地铁项目建设中，15个工地7000多名工人每天刷脸上下班，只需看向魔点D1智能人脸考勤门禁机，1秒内完成身份验证，闸机通道自动打开放行。推行人脸识别考勤管理，能让建筑企业及时掌握施工现场的劳务人员状况，有利于施工项目劳务力的管理和调剂，有利于施工进度的掌控。',
        imgUrlScope: [require('../assets/case/block6_img2.png')]
      },
      {
        title: '',
        contentIstr:
          '全面普及智能人脸门禁管理将对每个建筑劳务工人来说是一大福音。工人进出工地时只需通过“刷脸”即可完成了考勤环节，相关的工时考勤数据（打卡记录、上班、加班自动累计记功、临时工资、离场结算等），实时同步到劳务管理平台系统，以便工资智能核算，避免因为劳务费的支付而产生的劳务纠纷，杜绝恶意讨薪的发生，建筑工人、建筑管理者等对此都十分满意。',
        imgUrlScope: [require('../assets/case/block6_img3.png')]
      },
      {
        title: '建筑工地门禁管理，也迎来了智能化的升级',
        contentIstr:
          '在建筑工地中，经常发现非施工人员随意进入施工现场，极易引起安全事故，究其原因，还是在人员出入无控制权限导致的结果。',
        imgUrlScope: [require('../assets/case/block6_img4.png')]
      },
      {
        title: '',
        contentIstr:
          '现在，魔点的这套智能人脸门禁系统，让工地各部门门禁管理，也迎来了智能化的升级，从门锁、门禁卡等走向“刷脸开门”时代。采用魔点人脸识别门禁系统后，如果要进入库房或重要机构，需先经过管理员系统授权开通开门权限，且开门记录包括开门人脸信息都将实时上传至后台。',
        imgUrlScope: [require('../assets/case/block6_img5.png')]
      },
      {
        title:
          '在国家深入贯彻传统行业也要“互联网+”的时代，人脸识别实名考勤的推广无疑是最好的定心丸',
        contentIstr:
          '这种智能人脸门禁模式下，开门权限安全可控，可以将非相关人员挡在施工场地外，一定程度上可以减少安全事故的发生几率，便于工地现场科学化和智能化管理。\n魔点这套智能人脸门禁考勤管理硬件，与工地劳务管理系统智慧衔接，有效规范了劳雇双方的用工行为，很大程度上杜绝非法用工，充分保障建筑工和企业双方的权益，这对规范建筑劳务市场有着积极而深远的意义。在国家深入贯彻传统行业也要“互联网+”的时代，人脸识别实名考勤的推广无疑是最好的定心丸。',
        imgUrlScope: []
      }
    ]
  },
  {
    contentId: '002',
    compayName: '叶集皖西当代中学毛中分校',
    sloveContent: '魔点智能硬件落地智慧校园',
    companyInstr: '魔点智能硬件落地智慧校园 12000名师生“刷脸”进出校园',
    contentInstr:
      '叶集皖西当代中学毛中分校是一所集小学、初中、普通高中为一体的K12一贯制民办寄宿制学校。该校目前已经引入“魔点智慧校园解决方案”近一年时间，已实现信息化管理及智慧校园建设。',
    IndexImg: require('../assets/case/block7_img1.png'),
    mobileTopImg: require('../assets/case/wap-block7_img1.png'),
    topImg: require('../assets/case/block7_img1.png'),
    vedioData: '',
    iconSrc: require('../assets/case/icon_logo7.png'),
    blockTwoContent: '',
    blockThreeContent: '',
    blockFourContent: [
      {
        titleOne: '传统打卡方式易复制 卡片丢失存在安全风险',
        titleTwo: '魔点S4智能人脸闸机柱',
        titleThree: '人脸即通行证 安全高效'
      },
      {
        titleOne: '住校生 走读生进出校园管理存在漏洞',
        titleTwo: '魔点S4智能人脸闸机柱',
        titleThree: '为不同学生设置不同权限'
      },
      {
        titleOne: '访客进出校园管理松散 纸质登记手续繁琐',
        titleTwo: '魔点MH2智能人脸身份自证机',
        titleThree: '访客以身份证+人脸比对实名认证入校 提高校园安全'
      }
    ],
    blockFiveContent: [
      {
        title: '',
        contentIstr:
          '在叶集皖西当代中学毛中分校的校门口，你会看到一道充满朝气的风景线，一排整齐的魔点S4智能人脸识别闸机竖立在学校东大门，时刻为校园安全保驾护航。',
        imgUrlScope: [require('../assets/case/block7_img1.png')]
      },
      {
        title: '',
        contentIstr:
          '学生出入校园时，只需在S4智能人脸识别闸机前刷脸，系统便能识别学生的身份，为他打开通向校园的大门；与此同时，家长可在钉钉上收到消息提醒，涵盖学生进出校门的时间，甚至细化到进出通道等信息，这让家长对孩子进出校园的时间和安全性能够一手掌握，让家长更放心。同时对教职工、家属等均通过刷脸进入校园，100%实名验证，杜绝陌生人进入校园。',
        imgUrlScope: [require('../assets/case/block7_img2.png')]
      },
      {
        title: '',
        contentIstr: '',
        imgUrlScope: [require('../assets/case/block7_img3.png')]
      },
      {
        title: '',
        contentIstr: '学生刷脸进出校门',
        imgUrlScope: [require('../assets/case/block7_img4.png')]
      },
      {
        title: '教师刷脸打卡上下班',
        contentIstr: '',
        imgUrlScope: []
      },
      {
        title: '访客、家长“人证”合一验证入校 规避校园安全隐患',
        contentIstr:
          '叶集皖西当代中学毛中分校是一所集小学、初中、普通高中为一体的K12一贯制民办寄宿制学校。该校目前已经引入“魔点智慧校园解决方案”近一年时间，已实现信息化管理及智慧校园建设。\n孩子是国家未来的希望，更是每位父母心底深处最柔弱的地方。因此，校园安全是一个不可轻视的命题，是全社会共同关注的焦点。而校园安全工作者劳动强度大，压力更大，怎样做好校园安全工作对于校园安全工作者是一个极大的挑战。\n现今，毛中分校的家长们进校探望也迎来了智能化的升级，从纸质的登记，走向“刷脸看娃”时代，采用魔点MH2人脸身份自证机识别，身份证与人脸1:1认证，家长刷脸识别身份并将信息实时记录到云端。受访学生的老师会实时收到家长到校信息通知，及时通知到学生，与家长会面。',
        imgUrlScope: [require('../assets/case/block7_img5.png')]
      },
      {
        title: '',
        contentIstr:
          '魔点MH2人脸身份自证机\n此外，魔点智慧硬件通过与钉钉平台的融合，采用阿里云计算技术与公安实时联网，快速识别高危人群，自动无感报警。让坏人无可乘之机，校园安全有如机场安检一样有保障。',
        imgUrlScope: []
      },
      {
        title: '魔点智能硬件无缝对接钉钉平台 为校园开启信息化管理',
        contentIstr:
          '除了校门口和安保室的人脸识别门禁，该校教师办公室也安装了魔点D2智能门卫。以“人脸识别”为切入点，融合钉钉，为教师提供智能考勤、智能门禁、智能会议室、智能访客等场景应用。办公室进出权限多样性设置，有效记录办公场所进出人员情况，云端集成，实时更新。',
        imgUrlScope: [require('../assets/case/block7_img6.png')]
      },
      {
        title: '',
        contentIstr:
          '而更让教师头疼的跨校交流会议，魔点也给出了“智能会议室”的解决方案。会议组织者只需在钉钉上发起会议邀请，参会者即可在线上确认通知并录入人脸。会议开始时，抛去传统纸质记录，拥抱全新“刷脸”签到体验。签到、迟到、缺会等会议情况都可在云端实时了解管理。\n“以前轮到组织跨校教研活动就非常头疼，要花很多时间来通知参会人员，参会的老师白天可能都在上课，电话通知不到位，费时费力，现在几分钟就通知到位了。会议开始也不用守在门口等参会人员签到，刷脸就搞定了，方便很多。”魔点智慧校园解决方案帮助学校在学校管理上实现了信息化、数字化，其次也给老师带来的大量工作上的减负。',
        imgUrlScope: []
      },
      {
        title: '智慧校园是未来大势所趋',
        contentIstr:
          '教育信息化2.0时代已经到来，教育部印发的《教育信息化2.0行动计划》，在2020年落实“三年两高一大”，构建互联网+教育大平台，教育信息化从起步、应用阶段进入融合、创新阶段。\n当前的教育信息化在发展过程中已将个性化、开放化、智能化等特点较为清晰地呈现出来，而面向未来的智慧校园也成为当前教育信息化发展的主要趋势。在此背景下，叶集皖西当代中学毛中分校率先引进魔点智能硬件，用科技进行校园教育创新，在安徽地区树立了“智慧校园”的典范。\n魔点智能硬件以“云端服务”+“智能硬件”的服务优势，以人脸识别技术为核心，基于钉钉平台，为该校提供访客、通道、门禁、考勤、请假、会议室、签到等不同场景的一脸通行智慧校园方案。如今，该校师生“刷脸”就能进出学校，校园管理留痕可见，日常学习办公也更安全、高效、简单，充满科技感，受到学校领导、老师和家长的一致好评。\n未来，魔点智能硬件将不断扩宽应用场景，为校园安全和校务管理提供更全面的服务，为家校双方带来安全、便捷、高效的智慧校园。让学生更安全，让家长更放心，让教师更专注！',
        imgUrlScope: []
      }
    ]
  },
  {
    contentId: '003',
    compayName: '深圳有信达集团',
    sloveContent: '魔点+钉钉 助力有信达开启智能化办公',
    companyInstr: '从门禁到访客管理\n魔点助力有信达开启智能化办公',
    contentInstr:
      '现如今，有信达集团早已摒弃了过时的指纹门禁机，通过与魔点D2智能门禁的结合，正式开启了智能化的办公方式。',
    IndexImg: require('../assets/case/block1_img2.jpg'),
    mobileTopImg: require('../assets/case/wap-block1_img1.jpg'),
    topImg: require('../assets/case/block1_img1.png'),
    vedioData: '',
    iconSrc: require('../assets/case/icon_logo5.jpg'),
    blockTwoContent: {
      content:
        '有信达创建于1997年，总部位于深圳，是一家从传统物流迈向现代互联网+高科技物流、跨境电商的企业。经过20余年的奋斗，有信达已成为融合IT信息技术、综合物流、跨境电商、供应链金融、产业园、教育孵化六大产业的知名企业。坐拥数十家子公司，拥有2000多名员工的有信达，是如何一键get智能化办公的？',
      imgUrl: require('../assets/case/block1_img2.jpg')
    },
    blockThreeContent: {
      postInstr: '有信达运维部主管',
      peopleName: '黄钧新',
      textInstr:
        '这种解放双手而又人性化的门禁体验方式，深受员工的喜爱；对于管理者而言，以前漏洞百出的企业安全问题，现在通过D2智能门禁迎刃而解，开始智能化的办公方式。',
      headImgUrl: require('../assets/case/block1_img3.png')
    },
    blockFourContent: [
      {
        titleOne: '指纹门禁易复制指纹易脱皮',
        titleTwo: 'D2智能人脸考勤门禁机',
        titleThree: '刷脸开门进出更高效和安全'
      },
      {
        titleOne: '无门禁权限设置 部门信息安全无法保障',
        titleTwo: 'D2在一个机构下设置多个门禁权限',
        titleThree: '促进部门之间有序沟通 提升办公效率'
      },
      {
        titleOne: '手写签到，流程繁琐，效率低下',
        titleTwo: 'D2具备访客预约和接待功能',
        titleThree: '智能访客接待，开启智能化办公'
      }
    ],
    blockFiveContent: [
      {
        title: '安全和高效，一个都不能少',
        contentIstr:
          '黄钧新（有信达运维部主管）：之前，公司员工使用指纹门禁，但是有时候指纹破损，就无法识别开门；另外指纹容易被复制，存在着很大的安全隐患。\n\n现在，有信达集团安装上了魔点D2智能门禁机，所有员工不用按指纹开门，轻轻一瞥，1秒刷脸开门，便能进出自由；而且以人脸作为进出门禁的“钥匙”，避免他人利用照片、视频等作弊手段蒙混过关，原来无法有效阻挡陌生人的难题，现在已经迎刃而解。',
        imgUrlScope: [require('../assets/case/block1_img4.png')]
      },
      {
        title: '数十家子公司、上百个门，轻松管理',
        contentIstr:
          '黄钧新（有信达运维部主管）：“目前集团部门众多，我们需要对一些科室进行人员进出的权限管理设置，保障信息安全，提高工作效率，特别是像财务部、数据中心等等这样的部门。”\n\nD2可以在一个机构下设置多个门禁权限管理，既保障了部门内部的信息安全性，又能确保公司各部门之间的有序互通。还能设置多级门禁管理权限， 从而保障下属分公司的管理高效有序进行，有效降低人员进出的管控时间成本，大大提高了企业的办公效率，让企业办公更加智能化。',
        imgUrlScope: [require('../assets/case/block1_img5.png')]
      },
      {
        title: '来访也智能，刷脸登记告别手写时代',
        contentIstr:
          '黄钧新（有信达运维部主管）：集团公司重要访客较多，前台工作人员一直采用传统的手写签到方式，经常遇到人工手写登记慢、手写信息看不清、纸质登记易丢失、电话确认流程繁琐等各种问题，不但效率低下，而且无法高效管理访客信息；有时候更是无法辨别访客的身份是否真实。\n\n而在使用了魔点D2后，访客只要在收到的预约信息中录入人脸信息，被访人审核通过后，抵达现场后，直接通过“刷脸”通行企业门禁，同时被访人会收到访客来访的消息，即刻前往接待，这样的访客登记，除了让来访者的体验更加高效快捷之外；在管理后台，访客记录可以实时上传云端存储，访客信息报表可以自动生成，更利于企业对访客信息进行综合化管理。',
        imgUrlScope: [require('../assets/case/block1_img6.png')]
      }
    ]
  },
  // {
  //   contentId: '004',
  //   compayName: '留夫鸭智慧门店',
  //   sloveContent: '魔点+阿里云 助力留夫鸭智慧门店落地',
  //   companyInstr: '魔点新支付通道模式\n助力留夫鸭口碑智慧门店',
  //   contentInstr:
  //     '留夫鸭联合口碑在杭州打造的第一家智慧门店正式落地，在魔点科新支付通道模式的助推下，客户从刷脸进店、选购商品，再到无感支付，整个过程只要2分钟，付款结账时间从原来的一分钟压缩到两三秒钟，大大提高了客户的购物体验。',
  //   IndexImg: require('../assets/case/block2_img4.jpg'),
  //   mobileTopImg: require('../assets/case/wap-block2_img1.jpg'),
  //   topImg: require('../assets/case/block2_img1.png'),
  //   vedioData: require('../assets/img/1532951728490.mp4'),
  //   iconSrc: require('../assets/case/icon_logo2.jpg'),
  //   blockTwoContent: {
  //     content:
  //       '成立于2008年的留夫鸭品牌，秉承着“让老百姓的熟食需求更加便利、丰富、有品质”的品牌使命，获得一批坚定粉丝，10年来在江浙沪开店已经超过400家，成为了享誉江浙沪的卤味品牌。不止于此，留夫鸭不断创新，勇于探索，在迈向新零售的步伐中，再次焕发青春。',
  //     imgUrl: require('../assets/case/block2_img2.png')
  //   },
  //   blockThreeContent: '',
  //   blockFourContent: [
  //     {
  //       titleOne: '购物流程繁琐，碰到店内购物高峰期，排队结账花费时间多。',
  //       titleTwo:
  //         '打开口碑APP，扫码完成人脸识别便可进店。选购商品后，走支付通道，刷脸便能自动扣款。',
  //       titleThree:
  //         '付款结账由原先的一分钟缩短到两三秒，大大提升了消费者的购物体验。'
  //     },
  //     {
  //       titleOne: '店铺需要人工收银结算，人工成本高。',
  //       titleTwo:
  //         '采用魔点新支付通道模式，实现刷脸无感支付，大大节省了人力成本。',
  //       titleThree: '无人店新零售模式，人工成本降低33%，提高了结算效率。'
  //     }
  //   ],
  //   blockFiveContent: [
  //     {
  //       title: '刷脸进店+无感支付 购物更快捷\n付款结账从原来一分钟压缩到两三秒',
  //       contentIstr:
  //         '以往，传统门店高峰期的排队付款过程，极为考验顾客的耐心。而现在，杭州太平门直街店留夫鸭门店在完成智慧门店的改造后，付款结账时间由此前的一分钟压缩到两三秒，这大大提升了顾客的购物体验。\n\n顾客第一次进店的用户，首先要开通支付宝免密代扣，然后在店门口需要支付宝扫码进入留夫鸭的小程序注册会员，同时绑定人脸ID，在购物后把商品放入RFID识别器中，同时对准支付宝人脸识别系统，人和货物匹配后，完成自动扣款。在以后的再次光顾时，就只要刷脸进出，非常方便。',
  //       imgUrlScope: [
  //         require('../assets/case/block2_img3.png'),
  //         require('../assets/case/block2_img4.png'),
  //         require('../assets/case/block2_img5.png')
  //       ]
  //     },
  //     {
  //       title: '员工成本降低33%  营业额提升23%',
  //       contentIstr:
  //         '按照留夫鸭的标准，此类30平米左右的社区店，最少需要配置2名员工，其中一名员工专职负责收银。在完成智慧门店改造后，无需专人收银，这家门店同样用2名员工却干了3个人的活，也可以更细致的为顾客服务，也节省了33%的综合成本。\n\n“其实这家门店完全可以改造成一家无人店。” 留夫鸭新零售事业群总监赵炯说，“但在现阶段，我们还是保留了两位门店工作人员，希望以此给顾客带来更好的购物体验。”\n\n如今改造之后的留夫鸭智慧门店，采用魔点新支付通道模式，顾客刷脸就可以完成支付。这两名工作人员，一名位于顾客所在的「外场」，负责引导顾客体验智慧门店，并讲解相关产品；另一名工作人员则位于柜台另一侧的「内场」，负责对现拌卤味进行调制、称重。\n\n留夫鸭杭州太平门直街店在完成智慧门店改造后，门店日均营业额提升了23%，客单价则由31.36元提升至54.19元。',
  //       imgUrlScope: [require('../assets/case/block2_img6.png')]
  //     }
  //   ]
  // },
  {
    contentId: '005',
    compayName: '嵊州市公安局',
    sloveContent: '魔点+阿里云 助力构建嵊州市智慧城市',
    companyInstr: '“魔点+阿里云”大数据实人认证系统\n助力嵊州“智慧城市”升级',
    contentInstr:
      '嵊州市公安机关在执法的过程中，发现酒店/网吧/景区/娱乐场所等地方未按照法律法规要求执行，严重干扰了公安部门对宾馆旅客的管理、追查罪犯和犯罪嫌疑人。',
    IndexImg: require('../assets/case/block3_img1.jpg'),
    mobileTopImg: require('../assets/case/wap-block3_img1.jpg'),
    topImg: require('../assets/case/block3_img1.jpg'),
    vedioData: '',
    iconSrc: require('../assets/case/icon_logo3.jpg'),
    blockTwoContent: {
      content:
        '嵊州市公安局是嵊州市人民政府主管全市公安工作的职能部门，肩负着保护人民，打击犯罪的重任。近年来，嵊州市公安局以“ 建一流班子，带一流队伍，创一流业绩”为奋斗目标，积极引进人工智能技术，创建良好稳定的治安管理环境，进一步推动智慧城市升级。',
      imgUrl: require('../assets/case/block3_img1.jpg')
    },
    blockThreeContent: '',
    blockFourContent: [
      {
        titleOne: '冒用他人身份证登记',
        titleTwo: '魔点+阿里云 大数据实人人证系统',
        titleThree: '精准判定用户身份和证件的真实性'
      },
      {
        titleOne: '不登记直接进入各类场所',
        titleTwo: '利用“人脸识别”和“活体验证”技术，可实现“人证合一，精准比对”',
        titleThree: '高效地提供在线身份校验服务'
      },
      {
        titleOne: '人证比对靠人工肉眼比对不精确',
        titleTwo: '轻松解决身份信息是否真实的验证问题。',
        titleThree:
          '为嵊州市强监管和强实名要求的行业客户降低业务风险，减少成本，高效办公。'
      }
    ],
    blockFiveContent: [
      {
        title: '人证精准比对，快速证明“我就是我”',
        contentIstr:
          '这套实人认证系统，基于阿里云IOT大数据平台，搭载魔点“人脸识别”和“活体验证”技术的场景化应用，提供身份信息与实时采集的人脸信息的对比系统，可实现人员身份的快速比对核验，能够证明“我就是我”，有效解决市民实名认证、人证合一的问题。\n\n例如，以前在办理酒店入住的时候，大多数的情况下，是靠肉眼去分辨旅客身份证上的信息与本人是否一致，而在这个人工肉眼比对的过程中，无法十分精确地判断身份真实性。另外，冒用他人身份证登记甚至不登记直接进入各类场所等情况屡有发生，这些都严重干扰了公安部门对宾馆旅客的管理、追查罪犯和犯罪嫌疑人，不利于建设良好稳定的城市治安管理环境。\n\n而现在，采用魔点+阿里云共同打造的大数据实人认证系统后，在酒店办理入住，只需通过现场抓拍人脸照片和身份证信息进行比对，1秒内即可快速完成身份校验，验证成功后，立即办理酒店入住。如果没带身份证的情况下，直接通过抓拍人脸与输入身份证号码、姓名，进行快速验证，免了之前要临时跑去公安局开身份证证明的繁琐。',
        imgUrlScope: [
          require('../assets/case/block3_img2.png'),
          require('../assets/case/block3_img3.png')
        ]
      },
      {
        title: '云管理平台 认证数据实时查询',
        contentIstr:
          '基于魔点实人认证云管理平台，具备在线管理与运营服务的能力，实现传输，查询，存储，统计，信息导出等功能。与嵊州市公安网实现对接，人脸数据能实时更新，通过公安内网，可以快速查询到持证人的面部信息，所在地点以及验证时间。',
        imgUrlScope: [require('../assets/case/block3_img4.png')]
      },
      {
        title: '火车站、景区、高端会所、政府单位等机构也快速复制开来',
        contentIstr:
          '这样的实人认证，不止在酒店领域应用，在火车站、景区、会所、政府单位等人口流动较大的公共场所也快速复制开来，共有近千台魔点MH2智能人脸身份自证机硬件设备投放。\n这不仅有效提升整个嵊州市公安信息化的建设管理水平，加大公安对公共场所出入人员的管控和检察，达到精确打击、预防和控制违法犯罪，维护良好的治安环境。',
        imgUrlScope: [require('../assets/case/block3_img5.png')]
      }
    ]
  },
  // {
  //   contentId: '006',
  //   compayName: '联合利华',
  //   sloveContent: '魔点助力联合利华打造智慧园区',
  //   companyInstr: '魔点助力联合利华打造智慧园区',
  //   contentInstr: '联合利华合肥工业园区，采用魔点智能人脸门禁解决方案，有效攻克员工进出管理困难、访客来访接待程序繁琐、考勤统计耗时耗力等痛点问题，实现传统工业园到智慧园区的跨越，更数字化，更智能化。',
  //   IndexImg: require('../assets/case/block4_img2.jpg'),
  //   topImg: require('../assets/case/block4_img1.png'),
  //   vedioData: '',
  //   iconSrc: require('../assets/case/icon_logo1.jpg'),
  //   blockTwoContent: {
  //     content: '联合利华合肥工业园区（联合利华园区）于2002年在合肥经济技术开发区投资兴建，经过不断投资发展，现在已是联合利华公司在中国最大的日用品生产基地和唯一的茶叶产品生产基地，也是全球最大的战略性制造基地之一。',
  //     imgUrl: require('../assets/case/block4_img2.jpg')
  //   },
  //   blockThreeContent: {
  //     postInstr: '联合利华北亚区卓越制造经理',
  //     peopleName: '吴云飞',
  //     textInstr: '安全与效率是工业园日常运营的基础与目标，使用魔点门禁考勤提升了园区的安全系数，同时减少了人工考勤的工作量。整个工业园的数字化、智能化更是下一个时代的主题！',
  //     headImgUrl: require('../assets/case/block4_img3.png')
  //   },
  //   blockFourContent: [
  //     {
  //       titleOne: '门禁卡易丢易制，安全性低，制卡成本高。',
  //       titleTwo: '采用魔点智能人脸门禁系统，1秒快速识别和开门。',
  //       titleThree: '非接触式识别，安全性高，员工进出更便捷。'
  //     },
  //     {
  //       titleOne: '采用纸质手写的方式记录考勤，每月统计考勤耗费一两天的时间，考勤效率低。',
  //       titleTwo: '采用纸质手写的方式记录考勤，每月统计考勤耗费一两天的时间，考勤效率低。门禁无缝对接考勤功能，员工刷脸开门的同时完成考勤打卡。',
  //       titleThree: '在移动和PC端，一键导出考勤报表，提高办公效率。'
  //     },
  //     {
  //       titleOne: '外来访客或参观人员接待，手写登记、电话通知等访客接待程序繁琐。',
  //       titleTwo: '提供智能访客门禁功能，提前预约录入人脸，现场刷脸入园。',
  //       titleThree: '简化访客程序，方便对外来人员的管理。'
  //     },
  //     {
  //       titleOne: '车间之间员工频繁走动，存在生产秩序的隐患。',
  //       titleTwo: '拥有权限组设置功能，每个车间都只允许本车间员工进出，非本车间人员无权进入。',
  //       titleThree: '保证车间内的员工秩序，生产环境的安全，重要信息的保护。'
  //     }
  //   ],
  //   blockFiveContent: [
  //     {
  //       title: '员工数量众多带来管理难题',
  //       contentIstr: '联合利华园区内部包括生产车间、办公区域等，目前拥有1500名左右员工，庞大的员工数量给企业管理带来了很大的难题。在接触魔点前，联合利华园区采用传统的刷卡门禁，由于传统门禁卡存在易丢易复制的问题，外来或离职人员随时可混入内部，无法有效保障园区内部的安全性。\n\n魔点智能门禁系统采用先进的红外活体识别技术，抵御照片和视频攻击，让上述的痛点问题迎刃而解，满足大规模人流有效出入园区的需求，防止外来人员混入园区，保障工业园区的安全运转。',
  //       imgUrlScope: [require('../assets/case/block4_img4.png')]
  //     },
  //     {
  //       title: '员工数量庞大，考勤一样滴水不漏 ',
  //       contentIstr: '在密集的上下班高峰期，传统刷卡部署，经常出现冗长的等待打卡现象。除此之外，联合利华工业园进行人事核实统计，往往需要面对上千人的日常考勤记录，这对于人事部门而言，无疑是一个浩瀚的工作量。 \n\n魔点智能人脸门禁部署，为考勤、统计提供高效的管理方案。对于员工而言，员工1秒刷脸开门，进入车间的同时完成考勤打卡，考勤记录自动同步钉钉。对于人资部门而言，统计核算的时候轻松导出考勤报表，这种快捷又人性化的考勤方案，既提高了员工满意度，又解放了人资部门的考勤核算工作量，成功为智能办公赋能。',
  //       imgUrlScope: [require('../assets/case/block4_img5.png')]
  //     },
  //     {
  //       title: '从传统登记到智能人脸登记',
  //       contentIstr: '园区经常有外来访客这样的流动人口，传统的访客登记，需要手写记录来访人员的身份信息和访问目的，甚至需要电话联系接待人员，整个程序繁琐，不确定性因素高，存在审核漏洞。\n\n针对外来访客，魔点智能门禁系统对接魔点访客微应用，访客只需在手机端提前预约，录入人脸，经被访人审核通过后，现场刷脸即可出入园区。整个访客实现手写记录到无纸化的跨越，带来智能化的来访体验，大大减少流动人口访客的安全漏洞。',
  //       imgUrlScope: [require('../assets/case/block4_img6.png')]
  //     },
  //     {
  //       title: '多个车间，多个门禁，员工权限分明',
  //       contentIstr: '现代车间追求分工明确，不同车间权责分明，车间人员管控对于生产秩序维护尤其重要。例如涉及到公司机密的财务部门，不同车间频繁的人员流动，容易引发生产秩序上的威胁，不利于公司重要信息的保护。\n\n魔点智能门禁系统拥有权限组设置功能，每个车间只向本车间员工开放，其他人员无权限进入，这种明确清晰的权限管理方式，直接保证员工秩序，避免重要信息泄露，提升车间管理透明度。',
  //       imgUrlScope: [require('../assets/case/block4_img11.png')]
  //     }
  //   ]
  // },
  {
    contentId: '007',
    compayName: '兖矿集团',
    sloveContent: '魔点赋能兖矿集团开启智能化办公',
    companyInstr: '魔点赋能兖矿集团开启智能化办公',
    contentInstr:
      '兖矿集团是以煤炭、化工、装备制造、金融投资为主导产业的国有特大型能源企业，是我国唯一一家拥有境内外四地上市平台的煤炭企业。',
    IndexImg: require('../assets/case/block5_img2.jpg'),
    mobileTopImg: require('../assets/case/wap-block5_img1.jpg'),
    topImg: require('../assets/case/block5_img1.png'),
    vedioData: '',
    iconSrc: require('../assets/case/icon_logo4.jpg'),
    blockTwoContent: {
      content:
        '魔点提供的智能办公解决方案，包含了刷脸开门、智能考勤、智能会议系统等场景应用功能，员工进出和考勤更便捷，会议预约和签单更智能，为兖矿集团带来更安全的保障，为企业提供智能化办公的管理，开启更高效的工作方式。',
      imgUrl: require('../assets/case/block5_img2.jpg')
    },
    blockThreeContent: '',
    blockFourContent: '',
    blockFiveContent: [
      {
        title: '无缝对接钉钉考勤 刷脸开门即打卡',
        contentIstr:
          '兖矿集团“大数据项目组”采用魔点智能考勤+通道管理解决解决方案，一方面无缝对接钉钉考勤，员工在刷脸开门的同时就完成考勤打卡的环节；另一方面，能一键查询带有人脸图片的进出记录，不管是外来访客还是内部员工，都能在后台导出，便于公司进行综合化管理。',
        imgUrlScope: [require('../assets/case/block5_img3.png')]
      },
      {
        title: '魔点D2智能门禁  1秒刷脸开门 ',
        contentIstr:
          '彻底告别传统的门禁卡、指纹门禁，兖矿集团采用魔点D2智能门禁，员工进出刷脸即可。而且D2采用红外活体识别技术，能够有效抵御照片、视频的攻击，保障组织内部的安全性。',
        imgUrlScope: [require('../assets/case/block5_img4.png')]
      },
      {
        title: '数字化智能会议室  智能人脸签到',
        contentIstr:
          '由魔点和钉钉联合打造的数字化智能会议室，通过钉钉软件与魔点D2智能门禁功能智慧融合，提供在线会议、会议室智能门禁权限、智能人脸签到等功能，有效提升兖矿集团的办公开会效率，提升会议结果执行力。通过数字化智能门禁会议中心发起会议通知参会人，600人只需花3分钟通知到位，同时参会人员信息自动关联门禁，通过扫脸进入会议室，实现智能人脸签到；而非参会人员在会议室前无法扫脸进入，同时也规避了会中经常被推门打扰的尴尬。',
        imgUrlScope: [require('../assets/case/block5_img5.png')]
      }
    ]
  }
]
